{"ENSG00000243485": 0, "ENSG00000237613": 1, "ENSG00000186092": 2, "ENSG00000238009": 3, "ENSG00000239945": 4, "ENSG00000239906": 5, "ENSG00000241599": 6, "ENSG00000236601": 7, "ENSG00000284733": 8, "ENSG00000235146": 9, "ENSG00000284662": 10, "ENSG00000229905": 11, "ENSG00000237491": 12, "ENSG00000177757": 13, "ENSG00000225880": 14, "ENSG00000230368": 15, "ENSG00000272438": 16, "ENSG00000230699": 17, "ENSG00000241180": 18, "ENSG00000223764": 19, "ENSG00000187634": 20, "ENSG00000188976": 21, "ENSG00000187961": 22, "ENSG00000187583": 23, "ENSG00000187642": 24, "ENSG00000272512": 25, "ENSG00000188290": 26, "ENSG00000187608": 27, "ENSG00000224969": 28, "ENSG00000188157": 29, "ENSG00000273443": 30, "ENSG00000237330": 31, "ENSG00000131591": 32, "ENSG00000223823": 33, "ENSG00000272141": 34, "ENSG00000205231": 35, "ENSG00000162571": 36, "ENSG00000186891": 37, "ENSG00000186827": 38, "ENSG00000078808": 39, "ENSG00000176022": 40, "ENSG00000184163": 41, "ENSG00000260179": 42, "ENSG00000160087": 43, "ENSG00000230415": 44, "ENSG00000162572": 45, "ENSG00000131584": 46, "ENSG00000169972": 47, "ENSG00000127054": 48, "ENSG00000224051": 49, "ENSG00000169962": 50, "ENSG00000107404": 51, "ENSG00000162576": 52, "ENSG00000175756": 53, "ENSG00000221978": 54, "ENSG00000242485": 55, "ENSG00000272455": 56, "ENSG00000235098": 57, "ENSG00000225905": 58, "ENSG00000205116": 59, "ENSG00000225285": 60, "ENSG00000179403": 61, "ENSG00000215915": 62, "ENSG00000160072": 63, "ENSG00000197785": 64, "ENSG00000205090": 65, "ENSG00000160075": 66, "ENSG00000215014": 67, "ENSG00000228594": 68, "ENSG00000272106": 69, "ENSG00000197530": 70, "ENSG00000189409": 71, "ENSG00000248333": 72, "ENSG00000272004": 73, "ENSG00000189339": 74, "ENSG00000008128": 75, "ENSG00000215790": 76, "ENSG00000008130": 77, "ENSG00000078369": 78, "ENSG00000231050": 79, "ENSG00000169885": 80, "ENSG00000178821": 81, "ENSG00000142609": 82, "ENSG00000233542": 83, "ENSG00000187730": 84, "ENSG00000226969": 85, "ENSG00000067606": 86, "ENSG00000271806": 87, "ENSG00000182873": 88, "ENSG00000162585": 89, "ENSG00000234396": 90, "ENSG00000157933": 91, "ENSG00000116151": 92, "ENSG00000157916": 93, "ENSG00000157911": 94, "ENSG00000149527": 95, "ENSG00000224387": 96, "ENSG00000229393": 97, "ENSG00000157881": 98, "ENSG00000197921": 99, "ENSG00000272449": 100, "ENSG00000238164": 101, "ENSG00000157873": 102, "ENSG00000228037": 103, "ENSG00000157870": 104, "ENSG00000142606": 105, "ENSG00000237058": 106, "ENSG00000215912": 107, "ENSG00000283259": 108, "ENSG00000233234": 109, "ENSG00000231630": 110, "ENSG00000284745": 111, "ENSG00000169717": 112, "ENSG00000177133": 113, "ENSG00000142611": 114, "ENSG00000226286": 115, "ENSG00000272235": 116, "ENSG00000130762": 117, "ENSG00000272088": 118, "ENSG00000162591": 119, "ENSG00000238260": 120, "ENSG00000158109": 121, "ENSG00000116213": 122, "ENSG00000078900": 123, "ENSG00000227589": 124, "ENSG00000235131": 125, "ENSG00000162592": 126, "ENSG00000235169": 127, "ENSG00000130764": 128, "ENSG00000272153": 129, "ENSG00000116198": 130, "ENSG00000169598": 131, "ENSG00000198912": 132, "ENSG00000236423": 133, "ENSG00000233304": 134, "ENSG00000226374": 135, "ENSG00000284668": 136, "ENSG00000284703": 137, "ENSG00000235054": 138, "ENSG00000284694": 139, "ENSG00000227169": 140, "ENSG00000232596": 141, "ENSG00000196581": 142, "ENSG00000284739": 143, "ENSG00000284674": 144, "ENSG00000231510": 145, "ENSG00000284616": 146, "ENSG00000284692": 147, "ENSG00000284666": 148, "ENSG00000260972": 149, "ENSG00000236948": 150, "ENSG00000131697": 151, "ENSG00000069424": 152, "ENSG00000116254": 153, "ENSG00000116251": 154, "ENSG00000226944": 155, "ENSG00000158286": 156, "ENSG00000116237": 157, "ENSG00000225077": 158, "ENSG00000173673": 159, "ENSG00000158292": 160, "ENSG00000097021": 161, "ENSG00000271746": 162, "ENSG00000069812": 163, "ENSG00000187017": 164, "ENSG00000231868": 165, "ENSG00000215788": 166, "ENSG00000171680": 167, "ENSG00000162408": 168, "ENSG00000173662": 169, "ENSG00000204859": 170, "ENSG00000162413": 171, "ENSG00000116273": 172, "ENSG00000041988": 173, "ENSG00000007923": 174, "ENSG00000228750": 175, "ENSG00000284744": 176, "ENSG00000237436": 177, "ENSG00000171735": 178, "ENSG00000237365": 179, "ENSG00000237728": 180, "ENSG00000225126": 181, "ENSG00000270171": 182, "ENSG00000270035": 183, "ENSG00000269978": 184, "ENSG00000049245": 185, "ENSG00000049246": 186, "ENSG00000236266": 187, "ENSG00000049247": 188, "ENSG00000049249": 189, "ENSG00000116288": 190, "ENSG00000284747": 191, "ENSG00000284716": 192, "ENSG00000116285": 193, "ENSG00000238290": 194, "ENSG00000227634": 195, "ENSG00000233645": 196, "ENSG00000162426": 197, "ENSG00000142599": 198, "ENSG00000232912": 199, "ENSG00000228423": 200, "ENSG00000074800": 201, "ENSG00000230679": 202, "ENSG00000131686": 203, "ENSG00000197241": 204, "ENSG00000142583": 205, "ENSG00000180758": 206, "ENSG00000228526": 207, "ENSG00000234546": 208, "ENSG00000049239": 209, "ENSG00000171621": 210, "ENSG00000284652": 211, "ENSG00000284693": 212, "ENSG00000235263": 213, "ENSG00000171612": 214, "ENSG00000188807": 215, "ENSG00000171608": 216, "ENSG00000179840": 217, "ENSG00000231789": 218, "ENSG00000171603": 219, "ENSG00000178585": 220, "ENSG00000223989": 221, "ENSG00000162441": 222, "ENSG00000173614": 223, "ENSG00000162444": 224, "ENSG00000130939": 225, "ENSG00000054523": 226, "ENSG00000284735": 227, "ENSG00000284642": 228, "ENSG00000142657": 229, "ENSG00000271989": 230, "ENSG00000251503": 231, "ENSG00000175279": 232, "ENSG00000241563": 233, "ENSG00000160049": 234, "ENSG00000203469": 235, "ENSG00000142655": 236, "ENSG00000130940": 237, "ENSG00000272078": 238, "ENSG00000175262": 239, "ENSG00000120948": 240, "ENSG00000277726": 241, "ENSG00000009724": 242, "ENSG00000271895": 243, "ENSG00000116649": 244, "ENSG00000171824": 245, "ENSG00000226849": 246, "ENSG00000230337": 247, "ENSG00000198793": 248, "ENSG00000225602": 249, "ENSG00000171819": 250, "ENSG00000120942": 251, "ENSG00000284646": 252, "ENSG00000204624": 253, "ENSG00000235643": 254, "ENSG00000284708": 255, "ENSG00000116661": 256, "ENSG00000132879": 257, "ENSG00000116663": 258, "ENSG00000116670": 259, "ENSG00000162490": 260, "ENSG00000177674": 261, "ENSG00000215910": 262, "ENSG00000177553": 263, "ENSG00000177000": 264, "ENSG00000011021": 265, "ENSG00000242349": 266, "ENSG00000175206": 267, "ENSG00000120937": 268, "ENSG00000116685": 269, "ENSG00000083444": 270, "ENSG00000116688": 271, "ENSG00000116691": 272, "ENSG00000120949": 273, "ENSG00000028137": 274, "ENSG00000048707": 275, "ENSG00000229484": 276, "ENSG00000162496": 277, "ENSG00000272482": 278, "ENSG00000204518": 279, "ENSG00000188984": 280, "ENSG00000157330": 281, "ENSG00000116726": 282, "ENSG00000116721": 283, "ENSG00000228338": 284, "ENSG00000239810": 285, "ENSG00000179172": 286, "ENSG00000120952": 287, "ENSG00000243073": 288, "ENSG00000187545": 289, "ENSG00000204510": 290, "ENSG00000232423": 291, "ENSG00000274764": 292, "ENSG00000277058": 293, "ENSG00000229571": 294, "ENSG00000275774": 295, "ENSG00000233336": 296, "ENSG00000280267": 297, "ENSG00000179412": 298, "ENSG00000204505": 299, "ENSG00000279169": 300, "ENSG00000279804": 301, "ENSG00000270601": 302, "ENSG00000182330": 303, "ENSG00000237700": 304, "ENSG00000204501": 305, "ENSG00000228229": 306, "ENSG00000204481": 307, "ENSG00000204480": 308, "ENSG00000204479": 309, "ENSG00000204478": 310, "ENSG00000162494": 311, "ENSG00000259961": 312, "ENSG00000162493": 313, "ENSG00000237445": 314, "ENSG00000116731": 315, "ENSG00000189337": 316, "ENSG00000231606": 317, "ENSG00000234593": 318, "ENSG00000175147": 319, "ENSG00000171729": 320, "ENSG00000204464": 321, "ENSG00000142621": 322, "ENSG00000233485": 323, "ENSG00000236045": 324, "ENSG00000228140": 325, "ENSG00000142634": 326, "ENSG00000162438": 327, "ENSG00000142615": 328, "ENSG00000215704": 329, "ENSG00000132906": 330, "ENSG00000116138": 331, "ENSG00000272510": 332, "ENSG00000116771": 333, "ENSG00000237301": 334, "ENSG00000197312": 335, "ENSG00000215695": 336, "ENSG00000271742": 337, "ENSG00000116786": 338, "ENSG00000237938": 339, "ENSG00000162461": 340, "ENSG00000224459": 341, "ENSG00000162460": 342, "ENSG00000162458": 343, "ENSG00000233954": 344, "ENSG00000179743": 345, "ENSG00000065526": 346, "ENSG00000116809": 347, "ENSG00000183888": 348, "ENSG00000233078": 349, "ENSG00000173641": 350, "ENSG00000186510": 351, "ENSG00000184908": 352, "ENSG00000185519": 353, "ENSG00000142627": 354, "ENSG00000227959": 355, "ENSG00000224621": 356, "ENSG00000234166": 357, "ENSG00000142632": 358, "ENSG00000132881": 359, "ENSG00000037637": 360, "ENSG00000055070": 361, "ENSG00000187144": 362, "ENSG00000157191": 363, "ENSG00000226029": 364, "ENSG00000261135": 365, "ENSG00000224174": 366, "ENSG00000233421": 367, "ENSG00000219481": 368, "ENSG00000271732": 369, "ENSG00000282143": 370, "ENSG00000279151": 371, "ENSG00000282740": 372, "ENSG00000058453": 373, "ENSG00000223643": 374, "ENSG00000228549": 375, "ENSG00000238142": 376, "ENSG00000272426": 377, "ENSG00000117122": 378, "ENSG00000226526": 379, "ENSG00000159363": 380, "ENSG00000117118": 381, "ENSG00000117115": 382, "ENSG00000204362": 383, "ENSG00000282843": 384, "ENSG00000142623": 385, "ENSG00000142619": 386, "ENSG00000159339": 387, "ENSG00000276747": 388, "ENSG00000227751": 389, "ENSG00000179051": 390, "ENSG00000074964": 391, "ENSG00000236648": 392, "ENSG00000117148": 393, "ENSG00000284653": 394, "ENSG00000261781": 395, "ENSG00000117154": 396, "ENSG00000230035": 397, "ENSG00000225387": 398, "ENSG00000179023": 399, "ENSG00000009709": 400, "ENSG00000179002": 401, "ENSG00000255275": 402, "ENSG00000159423": 403, "ENSG00000169991": 404, "ENSG00000127481": 405, "ENSG00000230424": 406, "ENSG00000127463": 407, "ENSG00000053372": 408, "ENSG00000162482": 409, "ENSG00000053371": 410, "ENSG00000040487": 411, "ENSG00000077549": 412, "ENSG00000235185": 413, "ENSG00000173436": 414, "ENSG00000158747": 415, "ENSG00000270136": 416, "ENSG00000158748": 417, "ENSG00000162542": 418, "ENSG00000178828": 419, "ENSG00000235434": 420, "ENSG00000169914": 421, "ENSG00000188784": 422, "ENSG00000188257": 423, "ENSG00000127472": 424, "ENSG00000117215": 425, "ENSG00000158786": 426, "ENSG00000227066": 427, "ENSG00000187980": 428, "ENSG00000225986": 429, "ENSG00000162543": 430, "ENSG00000228105": 431, "ENSG00000284710": 432, "ENSG00000158816": 433, "ENSG00000226664": 434, "ENSG00000236963": 435, "ENSG00000226487": 436, "ENSG00000284641": 437, "ENSG00000284743": 438, "ENSG00000162545": 439, "ENSG00000090432": 440, "ENSG00000183114": 441, "ENSG00000158825": 442, "ENSG00000158828": 443, "ENSG00000117242": 444, "ENSG00000244038": 445, "ENSG00000117245": 446, "ENSG00000189410": 447, "ENSG00000233069": 448, "ENSG00000127483": 449, "ENSG00000075151": 450, "ENSG00000117298": 451, "ENSG00000236936": 452, "ENSG00000231105": 453, "ENSG00000236009": 454, "ENSG00000142794": 455, "ENSG00000162551": 456, "ENSG00000233431": 457, "ENSG00000076864": 458, "ENSG00000090686": 459, "ENSG00000187942": 460, "ENSG00000142798": 461, "ENSG00000219073": 462, "ENSG00000142789": 463, "ENSG00000228397": 464, "ENSG00000070831": 465, "ENSG00000271840": 466, "ENSG00000162552": 467, "ENSG00000184677": 468, "ENSG00000070886": 469, "ENSG00000173372": 470, "ENSG00000159189": 471, "ENSG00000173369": 472, "ENSG00000133216": 473, "ENSG00000225952": 474, "ENSG00000215906": 475, "ENSG00000227868": 476, "ENSG00000004487": 477, "ENSG00000240553": 478, "ENSG00000169641": 479, "ENSG00000179546": 480, "ENSG00000261326": 481, "ENSG00000284726": 482, "ENSG00000125944": 483, "ENSG00000125945": 484, "ENSG00000249087": 485, "ENSG00000271420": 486, "ENSG00000204219": 487, "ENSG00000088280": 488, "ENSG00000007968": 489, "ENSG00000235052": 490, "ENSG00000117318": 491, "ENSG00000197880": 492, "ENSG00000142676": 493, "ENSG00000011007": 494, "ENSG00000236810": 495, "ENSG00000057757": 496, "ENSG00000011009": 497, "ENSG00000117308": 498, "ENSG00000117305": 499, "ENSG00000179163": 500, "ENSG00000188822": 501, "ENSG00000232557": 502, "ENSG00000189266": 503, "ENSG00000188529": 504, "ENSG00000225315": 505, "ENSG00000142661": 506, "ENSG00000230703": 507, "ENSG00000142677": 508, "ENSG00000185436": 509, "ENSG00000230023": 510, "ENSG00000232298": 511, "ENSG00000158055": 512, "ENSG00000001460": 513, "ENSG00000001461": 514, "ENSG00000117602": 515, "ENSG00000264443": 516, "ENSG00000184454": 517, "ENSG00000133226": 518, "ENSG00000284699": 519, "ENSG00000169504": 520, "ENSG00000020633": 521, "ENSG00000229162": 522, "ENSG00000261025": 523, "ENSG00000233755": 524, "ENSG00000231953": 525, "ENSG00000117614": 526, "ENSG00000284657": 527, "ENSG00000117616": 528, "ENSG00000272432": 529, "ENSG00000187010": 530, "ENSG00000183726": 531, "ENSG00000188672": 532, "ENSG00000204178": 533, "ENSG00000157978": 534, "ENSG00000225643": 535, "ENSG00000117643": 536, "ENSG00000233478": 537, "ENSG00000162430": 538, "ENSG00000255054": 539, "ENSG00000228172": 540, "ENSG00000117640": 541, "ENSG00000272478": 542, "ENSG00000127423": 543, "ENSG00000236528": 544, "ENSG00000182749": 545, "ENSG00000117632": 546, "ENSG00000158006": 547, "ENSG00000158008": 548, "ENSG00000158014": 549, "ENSG00000158022": 550, "ENSG00000175087": 551, "ENSG00000197245": 552, "ENSG00000282872": 553, "ENSG00000236782": 554, "ENSG00000142684": 555, "ENSG00000142675": 556, "ENSG00000188782": 557, "ENSG00000130695": 558, "ENSG00000142669": 559, "ENSG00000158062": 560, "ENSG00000169442": 561, "ENSG00000176092": 562, "ENSG00000176083": 563, "ENSG00000131914": 564, "ENSG00000117682": 565, "ENSG00000225891": 566, "ENSG00000198830": 567, "ENSG00000117676": 568, "ENSG00000260063": 569, "ENSG00000117713": 570, "ENSG00000060642": 571, "ENSG00000204160": 572, "ENSG00000175793": 573, "ENSG00000226698": 574, "ENSG00000142751": 575, "ENSG00000198746": 576, "ENSG00000090273": 577, "ENSG00000131910": 578, "ENSG00000175707": 579, "ENSG00000253368": 580, "ENSG00000158246": 581, "ENSG00000090020": 582, "ENSG00000224311": 583, "ENSG00000142784": 584, "ENSG00000186501": 585, "ENSG00000142765": 586, "ENSG00000142733": 587, "ENSG00000142748": 588, "ENSG00000174950": 589, "ENSG00000181773": 590, "ENSG00000158195": 591, "ENSG00000241169": 592, "ENSG00000237429": 593, "ENSG00000126705": 594, "ENSG00000000938": 595, "ENSG00000233975": 596, "ENSG00000126709": 597, "ENSG00000225886": 598, "ENSG00000009780": 599, "ENSG00000117758": 600, "ENSG00000117751": 601, "ENSG00000130775": 602, "ENSG00000117748": 603, "ENSG00000130768": 604, "ENSG00000227050": 605, "ENSG00000158156": 606, "ENSG00000158161": 607, "ENSG00000169403": 608, "ENSG00000126698": 609, "ENSG00000130770": 610, "ENSG00000270605": 611, "ENSG00000271398": 612, "ENSG00000130766": 613, "ENSG00000130772": 614, "ENSG00000204138": 615, "ENSG00000180198": 616, "ENSG00000180098": 617, "ENSG00000197989": 618, "ENSG00000120656": 619, "ENSG00000188060": 620, "ENSG00000229388": 621, "ENSG00000270103": 622, "ENSG00000162419": 623, "ENSG00000198492": 624, "ENSG00000116329": 625, "ENSG00000233427": 626, "ENSG00000159023": 627, "ENSG00000253304": 628, "ENSG00000225750": 629, "ENSG00000116350": 630, "ENSG00000116353": 631, "ENSG00000237934": 632, "ENSG00000060656": 633, "ENSG00000230523": 634, "ENSG00000228176": 635, "ENSG00000284676": 636, "ENSG00000233399": 637, "ENSG00000233372": 638, "ENSG00000236335": 639, "ENSG00000231949": 640, "ENSG00000162510": 641, "ENSG00000186056": 642, "ENSG00000162511": 643, "ENSG00000229607": 644, "ENSG00000223382": 645, "ENSG00000235143": 646, "ENSG00000162512": 647, "ENSG00000134644": 648, "ENSG00000084628": 649, "ENSG00000060688": 650, "ENSG00000121766": 651, "ENSG00000229044": 652, "ENSG00000121769": 653, "ENSG00000168528": 654, "ENSG00000229167": 655, "ENSG00000142910": 656, "ENSG00000121764": 657, "ENSG00000162517": 658, "ENSG00000235790": 659, "ENSG00000264078": 660, "ENSG00000084636": 661, "ENSG00000121753": 662, "ENSG00000254545": 663, "ENSG00000134668": 664, "ENSG00000203620": 665, "ENSG00000269967": 666, "ENSG00000184007": 667, "ENSG00000228634": 668, "ENSG00000284702": 669, "ENSG00000121774": 670, "ENSG00000203325": 671, "ENSG00000121775": 672, "ENSG00000025800": 673, "ENSG00000084652": 674, "ENSG00000160050": 675, "ENSG00000224066": 676, "ENSG00000160051": 677, "ENSG00000222046": 678, "ENSG00000160055": 679, "ENSG00000084623": 680, "ENSG00000183615": 681, "ENSG00000182866": 682, "ENSG00000116478": 683, "ENSG00000175130": 684, "ENSG00000233775": 685, "ENSG00000162526": 686, "ENSG00000225828": 687, "ENSG00000160058": 688, "ENSG00000254553": 689, "ENSG00000273274": 690, "ENSG00000160062": 691, "ENSG00000176261": 692, "ENSG00000162521": 693, "ENSG00000162520": 694, "ENSG00000224409": 695, "ENSG00000162522": 696, "ENSG00000134684": 697, "ENSG00000116497": 698, "ENSG00000160097": 699, "ENSG00000121905": 700, "ENSG00000121900": 701, "ENSG00000116514": 702, "ENSG00000236065": 703, "ENSG00000004455": 704, "ENSG00000142920": 705, "ENSG00000116525": 706, "ENSG00000284721": 707, "ENSG00000160094": 708, "ENSG00000270115": 709, "ENSG00000184389": 710, "ENSG00000225313": 711, "ENSG00000134686": 712, "ENSG00000233246": 713, "ENSG00000121903": 714, "ENSG00000121904": 715, "ENSG00000176256": 716, "ENSG00000231163": 717, "ENSG00000142698": 718, "ENSG00000163866": 719, "ENSG00000189280": 720, "ENSG00000189433": 721, "ENSG00000255811": 722, "ENSG00000188910": 723, "ENSG00000187513": 724, "ENSG00000230163": 725, "ENSG00000116544": 726, "ENSG00000284773": 727, "ENSG00000271741": 728, "ENSG00000243749": 729, "ENSG00000163867": 730, "ENSG00000197056": 731, "ENSG00000284640": 732, "ENSG00000116560": 733, "ENSG00000146463": 734, "ENSG00000227409": 735, "ENSG00000142687": 736, "ENSG00000020129": 737, "ENSG00000239636": 738, "ENSG00000116819": 739, "ENSG00000126067": 740, "ENSG00000142686": 741, "ENSG00000092853": 742, "ENSG00000232335": 743, "ENSG00000134698": 744, "ENSG00000092847": 745, "ENSG00000271914": 746, "ENSG00000126070": 747, "ENSG00000271554": 748, "ENSG00000092850": 749, "ENSG00000116863": 750, "ENSG00000171812": 751, "ENSG00000054116": 752, "ENSG00000116871": 753, "ENSG00000054118": 754, "ENSG00000214193": 755, "ENSG00000142694": 756, "ENSG00000116883": 757, "ENSG00000196182": 758, "ENSG00000181817": 759, "ENSG00000116885": 760, "ENSG00000116898": 761, "ENSG00000119535": 762, "ENSG00000284705": 763, "ENSG00000284720": 764, "ENSG00000234481": 765, "ENSG00000163873": 766, "ENSG00000284650": 767, "ENSG00000223944": 768, "ENSG00000233621": 769, "ENSG00000163874": 770, "ENSG00000163875": 771, "ENSG00000163877": 772, "ENSG00000163879": 773, "ENSG00000134697": 774, "ENSG00000169218": 775, "ENSG00000116922": 776, "ENSG00000134690": 777, "ENSG00000183317": 778, "ENSG00000185090": 779, "ENSG00000233728": 780, "ENSG00000196449": 781, "ENSG00000197982": 782, "ENSG00000188786": 783, "ENSG00000230955": 784, "ENSG00000204084": 785, "ENSG00000183431": 786, "ENSG00000183386": 787, "ENSG00000183520": 788, "ENSG00000185668": 789, "ENSG00000224592": 790, "ENSG00000284623": 791, "ENSG00000237290": 792, "ENSG00000238063": 793, "ENSG00000284632": 794, "ENSG00000116954": 795, "ENSG00000228436": 796, "ENSG00000214114": 797, "ENSG00000274944": 798, "ENSG00000131233": 799, "ENSG00000158315": 800, "ENSG00000174574": 801, "ENSG00000168653": 802, "ENSG00000127603": 803, "ENSG00000226438": 804, "ENSG00000183682": 805, "ENSG00000090621": 806, "ENSG00000228060": 807, "ENSG00000163909": 808, "ENSG00000225903": 809, "ENSG00000116981": 810, "ENSG00000116983": 811, "ENSG00000084072": 812, "ENSG00000116985": 813, "ENSG00000198754": 814, "ENSG00000261798": 815, "ENSG00000284719": 816, "ENSG00000284678": 817, "ENSG00000043514": 818, "ENSG00000116990": 819, "ENSG00000236546": 820, "ENSG00000168389": 821, "ENSG00000131236": 822, "ENSG00000131238": 823, "ENSG00000117000": 824, "ENSG00000188800": 825, "ENSG00000259943": 826, "ENSG00000084073": 827, "ENSG00000049089": 828, "ENSG00000084070": 829, "ENSG00000284677": 830, "ENSG00000187801": 831, "ENSG00000187815": 832, "ENSG00000238287": 833, "ENSG00000164002": 834, "ENSG00000227278": 835, "ENSG00000238186": 836, "ENSG00000117010": 837, "ENSG00000117016": 838, "ENSG00000237899": 839, "ENSG00000272145": 840, "ENSG00000066136": 841, "ENSG00000117013": 842, "ENSG00000179862": 843, "ENSG00000229528": 844, "ENSG00000171793": 845, "ENSG00000281207": 846, "ENSG00000171790": 847, "ENSG00000010803": 848, "ENSG00000235358": 849, "ENSG00000204060": 850, "ENSG00000229901": 851, "ENSG00000127129": 852, "ENSG00000127124": 853, "ENSG00000230881": 854, "ENSG00000284895": 855, "ENSG00000044012": 856, "ENSG00000197273": 857, "ENSG00000198815": 858, "ENSG00000177181": 859, "ENSG00000066185": 860, "ENSG00000127125": 861, "ENSG00000186409": 862, "ENSG00000171960": 863, "ENSG00000234917": 864, "ENSG00000065978": 865, "ENSG00000164007": 866, "ENSG00000117385": 867, "ENSG00000164008": 868, "ENSG00000283580": 869, "ENSG00000228452": 870, "ENSG00000274386": 871, "ENSG00000177868": 872, "ENSG00000164010": 873, "ENSG00000228192": 874, "ENSG00000164011": 875, "ENSG00000117394": 876, "ENSG00000227533": 877, "ENSG00000283973": 878, "ENSG00000186973": 879, "ENSG00000117395": 880, "ENSG00000243710": 881, "ENSG00000179178": 882, "ENSG00000253313": 883, "ENSG00000066056": 884, "ENSG00000117400": 885, "ENSG00000234694": 886, "ENSG00000117399": 887, "ENSG00000066322": 888, "ENSG00000159479": 889, "ENSG00000229431": 890, "ENSG00000198198": 891, "ENSG00000229372": 892, "ENSG00000178922": 893, "ENSG00000142949": 894, "ENSG00000284989": 895, "ENSG00000066135": 896, "ENSG00000236200": 897, "ENSG00000126091": 898, "ENSG00000229444": 899, "ENSG00000117407": 900, "ENSG00000237950": 901, "ENSG00000117408": 902, "ENSG00000132768": 903, "ENSG00000117410": 904, "ENSG00000117411": 905, "ENSG00000159214": 906, "ENSG00000196517": 907, "ENSG00000230615": 908, "ENSG00000171872": 909, "ENSG00000283039": 910, "ENSG00000178028": 911, "ENSG00000117419": 912, "ENSG00000187147": 913, "ENSG00000126106": 914, "ENSG00000198520": 915, "ENSG00000142945": 916, "ENSG00000225721": 917, "ENSG00000142937": 918, "ENSG00000142959": 919, "ENSG00000173846": 920, "ENSG00000188396": 921, "ENSG00000222009": 922, "ENSG00000117425": 923, "ENSG00000070785": 924, "ENSG00000126107": 925, "ENSG00000126088": 926, "ENSG00000162415": 927, "ENSG00000281912": 928, "ENSG00000186603": 929, "ENSG00000132781": 930, "ENSG00000132773": 931, "ENSG00000070759": 932, "ENSG00000280670": 933, "ENSG00000132763": 934, "ENSG00000117450": 935, "ENSG00000117448": 936, "ENSG00000132780": 937, "ENSG00000159588": 938, "ENSG00000159592": 939, "ENSG00000159596": 940, "ENSG00000197429": 941, "ENSG00000086015": 942, "ENSG00000117461": 943, "ENSG00000278139": 944, "ENSG00000226957": 945, "ENSG00000227857": 946, "ENSG00000117472": 947, "ENSG00000250719": 948, "ENSG00000085998": 949, "ENSG00000171357": 950, "ENSG00000085999": 951, "ENSG00000132128": 952, "ENSG00000173660": 953, "ENSG00000117481": 954, "ENSG00000117480": 955, "ENSG00000197587": 956, "ENSG00000282881": 957, "ENSG00000269956": 958, "ENSG00000162456": 959, "ENSG00000079277": 960, "ENSG00000142961": 961, "ENSG00000123472": 962, "ENSG00000186118": 963, "ENSG00000228237": 964, "ENSG00000159658": 965, "ENSG00000142973": 966, "ENSG00000187048": 967, "ENSG00000186377": 968, "ENSG00000186160": 969, "ENSG00000225506": 970, "ENSG00000162365": 971, "ENSG00000224805": 972, "ENSG00000162366": 973, "ENSG00000162367": 974, "ENSG00000226252": 975, "ENSG00000123473": 976, "ENSG00000162368": 977, "ENSG00000225762": 978, "ENSG00000186790": 979, "ENSG00000237424": 980, "ENSG00000186564": 981, "ENSG00000227947": 982, "ENSG00000269113": 983, "ENSG00000223814": 984, "ENSG00000225028": 985, "ENSG00000226133": 986, "ENSG00000231413": 987, "ENSG00000223720": 988, "ENSG00000117834": 989, "ENSG00000272491": 990, "ENSG00000132122": 991, "ENSG00000186094": 992, "ENSG00000162373": 993, "ENSG00000229846": 994, "ENSG00000230114": 995, "ENSG00000162374": 996, "ENSG00000237337": 997, "ENSG00000233407": 998, "ENSG00000284696": 999, "ENSG00000284645": 1000, "ENSG00000142700": 1001, "ENSG00000185104": 1002, "ENSG00000225767": 1003, "ENSG00000123080": 1004, "ENSG00000204006": 1005, "ENSG00000203356": 1006, "ENSG00000123091": 1007, "ENSG00000236434": 1008, "ENSG00000085831": 1009, "ENSG00000261664": 1010, "ENSG00000085832": 1011, "ENSG00000238140": 1012, "ENSG00000227070": 1013, "ENSG00000117859": 1014, "ENSG00000078618": 1015, "ENSG00000266993": 1016, "ENSG00000272175": 1017, "ENSG00000169213": 1018, "ENSG00000117862": 1019, "ENSG00000198841": 1020, "ENSG00000223390": 1021, "ENSG00000228369": 1022, "ENSG00000134717": 1023, "ENSG00000157077": 1024, "ENSG00000154222": 1025, "ENSG00000272100": 1026, "ENSG00000085840": 1027, "ENSG00000134748": 1028, "ENSG00000134744": 1029, "ENSG00000272371": 1030, "ENSG00000116157": 1031, "ENSG00000182183": 1032, "ENSG00000162377": 1033, "ENSG00000162378": 1034, "ENSG00000203995": 1035, "ENSG00000242391": 1036, "ENSG00000121310": 1037, "ENSG00000116171": 1038, "ENSG00000174348": 1039, "ENSG00000232993": 1040, "ENSG00000162383": 1041, "ENSG00000235563": 1042, "ENSG00000157184": 1043, "ENSG00000236723": 1044, "ENSG00000162384": 1045, "ENSG00000259818": 1046, "ENSG00000162385": 1047, "ENSG00000226754": 1048, "ENSG00000157193": 1049, "ENSG00000234578": 1050, "ENSG00000228838": 1051, "ENSG00000232762": 1052, "ENSG00000225675": 1053, "ENSG00000226938": 1054, "ENSG00000230138": 1055, "ENSG00000143006": 1056, "ENSG00000174332": 1057, "ENSG00000058804": 1058, "ENSG00000058799": 1059, "ENSG00000211452": 1060, "ENSG00000081870": 1061, "ENSG00000116212": 1062, "ENSG00000203985": 1063, "ENSG00000116209": 1064, "ENSG00000116205": 1065, "ENSG00000256407": 1066, "ENSG00000157211": 1067, "ENSG00000280425": 1068, "ENSG00000215883": 1069, "ENSG00000116221": 1070, "ENSG00000157216": 1071, "ENSG00000198711": 1072, "ENSG00000225632": 1073, "ENSG00000232245": 1074, "ENSG00000235741": 1075, "ENSG00000162390": 1076, "ENSG00000162391": 1077, "ENSG00000184313": 1078, "ENSG00000271723": 1079, "ENSG00000243725": 1080, "ENSG00000162396": 1081, "ENSG00000006555": 1082, "ENSG00000237453": 1083, "ENSG00000162398": 1084, "ENSG00000116133": 1085, "ENSG00000242396": 1086, "ENSG00000233203": 1087, "ENSG00000143001": 1088, "ENSG00000233271": 1089, "ENSG00000162399": 1090, "ENSG00000169174": 1091, "ENSG00000162402": 1092, "ENSG00000231090": 1093, "ENSG00000234810": 1094, "ENSG00000230250": 1095, "ENSG00000233079": 1096, "ENSG00000235612": 1097, "ENSG00000260971": 1098, "ENSG00000284686": 1099, "ENSG00000223956": 1100, "ENSG00000162407": 1101, "ENSG00000162409": 1102, "ENSG00000187889": 1103, "ENSG00000229913": 1104, "ENSG00000157131": 1105, "ENSG00000021852": 1106, "ENSG00000236341": 1107, "ENSG00000173406": 1108, "ENSG00000227935": 1109, "ENSG00000226759": 1110, "ENSG00000235038": 1111, "ENSG00000162600": 1112, "ENSG00000184292": 1113, "ENSG00000162601": 1114, "ENSG00000283445": 1115, "ENSG00000177606": 1116, "ENSG00000234807": 1117, "ENSG00000272226": 1118, "ENSG00000231740": 1119, "ENSG00000232453": 1120, "ENSG00000237352": 1121, "ENSG00000241042": 1122, "ENSG00000235215": 1123, "ENSG00000270457": 1124, "ENSG00000172456": 1125, "ENSG00000226883": 1126, "ENSG00000134709": 1127, "ENSG00000134716": 1128, "ENSG00000162598": 1129, "ENSG00000238242": 1130, "ENSG00000226476": 1131, "ENSG00000231252": 1132, "ENSG00000162599": 1133, "ENSG00000237928": 1134, "ENSG00000284808": 1135, "ENSG00000162604": 1136, "ENSG00000271200": 1137, "ENSG00000132849": 1138, "ENSG00000240563": 1139, "ENSG00000132854": 1140, "ENSG00000162607": 1141, "ENSG00000116641": 1142, "ENSG00000132855": 1143, "ENSG00000235545": 1144, "ENSG00000125703": 1145, "ENSG00000234318": 1146, "ENSG00000229537": 1147, "ENSG00000227485": 1148, "ENSG00000229225": 1149, "ENSG00000203605": 1150, "ENSG00000228734": 1151, "ENSG00000230798": 1152, "ENSG00000187140": 1153, "ENSG00000088035": 1154, "ENSG00000142856": 1155, "ENSG00000203965": 1156, "ENSG00000079739": 1157, "ENSG00000185483": 1158, "ENSG00000223949": 1159, "ENSG00000284928": 1160, "ENSG00000177414": 1161, "ENSG00000158966": 1162, "ENSG00000162437": 1163, "ENSG00000162434": 1164, "ENSG00000272506": 1165, "ENSG00000231485": 1166, "ENSG00000162433": 1167, "ENSG00000116675": 1168, "ENSG00000229294": 1169, "ENSG00000213625": 1170, "ENSG00000116678": 1171, "ENSG00000285079": 1172, "ENSG00000184588": 1173, "ENSG00000227466": 1174, "ENSG00000118473": 1175, "ENSG00000248458": 1176, "ENSG00000152760": 1177, "ENSG00000172410": 1178, "ENSG00000152763": 1179, "ENSG00000231080": 1180, "ENSG00000198160": 1181, "ENSG00000116704": 1182, "ENSG00000203963": 1183, "ENSG00000162594": 1184, "ENSG00000081985": 1185, "ENSG00000142864": 1186, "ENSG00000235200": 1187, "ENSG00000116717": 1188, "ENSG00000172380": 1189, "ENSG00000232284": 1190, "ENSG00000162595": 1191, "ENSG00000116729": 1192, "ENSG00000116745": 1193, "ENSG00000024526": 1194, "ENSG00000233589": 1195, "ENSG00000234264": 1196, "ENSG00000285041": 1197, "ENSG00000285407": 1198, "ENSG00000285473": 1199, "ENSG00000223883": 1200, "ENSG00000235446": 1201, "ENSG00000229639": 1202, "ENSG00000033122": 1203, "ENSG00000237919": 1204, "ENSG00000066557": 1205, "ENSG00000116754": 1206, "ENSG00000228988": 1207, "ENSG00000118454": 1208, "ENSG00000197568": 1209, "ENSG00000226088": 1210, "ENSG00000116761": 1211, "ENSG00000271992": 1212, "ENSG00000229051": 1213, "ENSG00000226208": 1214, "ENSG00000050628": 1215, "ENSG00000235782": 1216, "ENSG00000235079": 1217, "ENSG00000132485": 1218, "ENSG00000172260": 1219, "ENSG00000231985": 1220, "ENSG00000225087": 1221, "ENSG00000227016": 1222, "ENSG00000233973": 1223, "ENSG00000223479": 1224, "ENSG00000162620": 1225, "ENSG00000254685": 1226, "ENSG00000259030": 1227, "ENSG00000116783": 1228, "ENSG00000237324": 1229, "ENSG00000233894": 1230, "ENSG00000162621": 1231, "ENSG00000178965": 1232, "ENSG00000234497": 1233, "ENSG00000272864": 1234, "ENSG00000116791": 1235, "ENSG00000162623": 1236, "ENSG00000229943": 1237, "ENSG00000261213": 1238, "ENSG00000224127": 1239, "ENSG00000162624": 1240, "ENSG00000224149": 1241, "ENSG00000137968": 1242, "ENSG00000178193": 1243, "ENSG00000117054": 1244, "ENSG00000137955": 1245, "ENSG00000057468": 1246, "ENSG00000154007": 1247, "ENSG00000225605": 1248, "ENSG00000230027": 1249, "ENSG00000184005": 1250, "ENSG00000272855": 1251, "ENSG00000237552": 1252, "ENSG00000117069": 1253, "ENSG00000230498": 1254, "ENSG00000142892": 1255, "ENSG00000154027": 1256, "ENSG00000233099": 1257, "ENSG00000036549": 1258, "ENSG00000077254": 1259, "ENSG00000180488": 1260, "ENSG00000235927": 1261, "ENSG00000162614": 1262, "ENSG00000162613": 1263, "ENSG00000162616": 1264, "ENSG00000137960": 1265, "ENSG00000273338": 1266, "ENSG00000122420": 1267, "ENSG00000137959": 1268, "ENSG00000137965": 1269, "ENSG00000162618": 1270, "ENSG00000282898": 1271, "ENSG00000235011": 1272, "ENSG00000285462": 1273, "ENSG00000285409": 1274, "ENSG00000260322": 1275, "ENSG00000225598": 1276, "ENSG00000224326": 1277, "ENSG00000234184": 1278, "ENSG00000285179": 1279, "ENSG00000117114": 1280, "ENSG00000234953": 1281, "ENSG00000236676": 1282, "ENSG00000233290": 1283, "ENSG00000230817": 1284, "ENSG00000236268": 1285, "ENSG00000231364": 1286, "ENSG00000233008": 1287, "ENSG00000237076": 1288, "ENSG00000137941": 1289, "ENSG00000285201": 1290, "ENSG00000271576": 1291, "ENSG00000142875": 1292, "ENSG00000203943": 1293, "ENSG00000137976": 1294, "ENSG00000285361": 1295, "ENSG00000117133": 1296, "ENSG00000174021": 1297, "ENSG00000122432": 1298, "ENSG00000117151": 1299, "ENSG00000285374": 1300, "ENSG00000180869": 1301, "ENSG00000117155": 1302, "ENSG00000285325": 1303, "ENSG00000171517": 1304, "ENSG00000153898": 1305, "ENSG00000162643": 1306, "ENSG00000055732": 1307, "ENSG00000097096": 1308, "ENSG00000162642": 1309, "ENSG00000142867": 1310, "ENSG00000223653": 1311, "ENSG00000153904": 1312, "ENSG00000273264": 1313, "ENSG00000282057": 1314, "ENSG00000272691": 1315, "ENSG00000142871": 1316, "ENSG00000230285": 1317, "ENSG00000117174": 1318, "ENSG00000171502": 1319, "ENSG00000285210": 1320, "ENSG00000122417": 1321, "ENSG00000137975": 1322, "ENSG00000016490": 1323, "ENSG00000016602": 1324, "ENSG00000236915": 1325, "ENSG00000261737": 1326, "ENSG00000097033": 1327, "ENSG00000284846": 1328, "ENSG00000183291": 1329, "ENSG00000153936": 1330, "ENSG00000267734": 1331, "ENSG00000267561": 1332, "ENSG00000267272": 1333, "ENSG00000284240": 1334, "ENSG00000143013": 1335, "ENSG00000227290": 1336, "ENSG00000237505": 1337, "ENSG00000065243": 1338, "ENSG00000137947": 1339, "ENSG00000137944": 1340, "ENSG00000213516": 1341, "ENSG00000117226": 1342, "ENSG00000117228": 1343, "ENSG00000162645": 1344, "ENSG00000213512": 1345, "ENSG00000162654": 1346, "ENSG00000284734": 1347, "ENSG00000154451": 1348, "ENSG00000237568": 1349, "ENSG00000183347": 1350, "ENSG00000197147": 1351, "ENSG00000231999": 1352, "ENSG00000171488": 1353, "ENSG00000271949": 1354, "ENSG00000272931": 1355, "ENSG00000171492": 1356, "ENSG00000272672": 1357, "ENSG00000162664": 1358, "ENSG00000229201": 1359, "ENSG00000143032": 1360, "ENSG00000225446": 1361, "ENSG00000272094": 1362, "ENSG00000122482": 1363, "ENSG00000162669": 1364, "ENSG00000097046": 1365, "ENSG00000069702": 1366, "ENSG00000137948": 1367, "ENSG00000172031": 1368, "ENSG00000230667": 1369, "ENSG00000189195": 1370, "ENSG00000273487": 1371, "ENSG00000203910": 1372, "ENSG00000174842": 1373, "ENSG00000122484": 1374, "ENSG00000162676": 1375, "ENSG00000067208": 1376, "ENSG00000122406": 1377, "ENSG00000154511": 1378, "ENSG00000143033": 1379, "ENSG00000117500": 1380, "ENSG00000122483": 1381, "ENSG00000117505": 1382, "ENSG00000137942": 1383, "ENSG00000137936": 1384, "ENSG00000224093": 1385, "ENSG00000067334": 1386, "ENSG00000023909": 1387, "ENSG00000198691": 1388, "ENSG00000233482": 1389, "ENSG00000137962": 1390, "ENSG00000226835": 1391, "ENSG00000236098": 1392, "ENSG00000117528": 1393, "ENSG00000117525": 1394, "ENSG00000223675": 1395, "ENSG00000143036": 1396, "ENSG00000117519": 1397, "ENSG00000235501": 1398, "ENSG00000172339": 1399, "ENSG00000230427": 1400, "ENSG00000152078": 1401, "ENSG00000271092": 1402, "ENSG00000226026": 1403, "ENSG00000122481": 1404, "ENSG00000228852": 1405, "ENSG00000228504": 1406, "ENSG00000230434": 1407, "ENSG00000237954": 1408, "ENSG00000233907": 1409, "ENSG00000228971": 1410, "ENSG00000271252": 1411, "ENSG00000237435": 1412, "ENSG00000231987": 1413, "ENSG00000117569": 1414, "ENSG00000188641": 1415, "ENSG00000232878": 1416, "ENSG00000235777": 1417, "ENSG00000225206": 1418, "ENSG00000259946": 1419, "ENSG00000226053": 1420, "ENSG00000162627": 1421, "ENSG00000117598": 1422, "ENSG00000232825": 1423, "ENSG00000117600": 1424, "ENSG00000224445": 1425, "ENSG00000099260": 1426, "ENSG00000156869": 1427, "ENSG00000162688": 1428, "ENSG00000228084": 1429, "ENSG00000117620": 1430, "ENSG00000283761": 1431, "ENSG00000156875": 1432, "ENSG00000241073": 1433, "ENSG00000156876": 1434, "ENSG00000122435": 1435, "ENSG00000122477": 1436, "ENSG00000137992": 1437, "ENSG00000224616": 1438, "ENSG00000137996": 1439, "ENSG00000223906": 1440, "ENSG00000079335": 1441, "ENSG00000228086": 1442, "ENSG00000181656": 1443, "ENSG00000230402": 1444, "ENSG00000162692": 1445, "ENSG00000162694": 1446, "ENSG00000273204": 1447, "ENSG00000162695": 1448, "ENSG00000117543": 1449, "ENSG00000235795": 1450, "ENSG00000233184": 1451, "ENSG00000225938": 1452, "ENSG00000170989": 1453, "ENSG00000231671": 1454, "ENSG00000226715": 1455, "ENSG00000118733": 1456, "ENSG00000233359": 1457, "ENSG00000230864": 1458, "ENSG00000060718": 1459, "ENSG00000230759": 1460, "ENSG00000185946": 1461, "ENSG00000240038": 1462, "ENSG00000243480": 1463, "ENSG00000237763": 1464, "ENSG00000174876": 1465, "ENSG00000187733": 1466, "ENSG00000230768": 1467, "ENSG00000233047": 1468, "ENSG00000237480": 1469, "ENSG00000237460": 1470, "ENSG00000198890": 1471, "ENSG00000162631": 1472, "ENSG00000134215": 1473, "ENSG00000230489": 1474, "ENSG00000226822": 1475, "ENSG00000085491": 1476, "ENSG00000260879": 1477, "ENSG00000196427": 1478, "ENSG00000238122": 1479, "ENSG00000224698": 1480, "ENSG00000186086": 1481, "ENSG00000162636": 1482, "ENSG00000162639": 1483, "ENSG00000134186": 1484, "ENSG00000143107": 1485, "ENSG00000232971": 1486, "ENSG00000116266": 1487, "ENSG00000162641": 1488, "ENSG00000274068": 1489, "ENSG00000203897": 1490, "ENSG00000121957": 1491, "ENSG00000121940": 1492, "ENSG00000085433": 1493, "ENSG00000197780": 1494, "ENSG00000273382": 1495, "ENSG00000215717": 1496, "ENSG00000270066": 1497, "ENSG00000179902": 1498, "ENSG00000116299": 1499, "ENSG00000031698": 1500, "ENSG00000143126": 1501, "ENSG00000134222": 1502, "ENSG00000221986": 1503, "ENSG00000134243": 1504, "ENSG00000143106": 1505, "ENSG00000143028": 1506, "ENSG00000162650": 1507, "ENSG00000174151": 1508, "ENSG00000181754": 1509, "ENSG00000156097": 1510, "ENSG00000254942": 1511, "ENSG00000065135": 1512, "ENSG00000134183": 1513, "ENSG00000116337": 1514, "ENSG00000228703": 1515, "ENSG00000168765": 1516, "ENSG00000213366": 1517, "ENSG00000134184": 1518, "ENSG00000260246": 1519, "ENSG00000134201": 1520, "ENSG00000241720": 1521, "ENSG00000134202": 1522, "ENSG00000198758": 1523, "ENSG00000228420": 1524, "ENSG00000235005": 1525, "ENSG00000261055": 1526, "ENSG00000184371": 1527, "ENSG00000168710": 1528, "ENSG00000143093": 1529, "ENSG00000258634": 1530, "ENSG00000156150": 1531, "ENSG00000258673": 1532, "ENSG00000186150": 1533, "ENSG00000197106": 1534, "ENSG00000227091": 1535, "ENSG00000235526": 1536, "ENSG00000224965": 1537, "ENSG00000116396": 1538, "ENSG00000227963": 1539, "ENSG00000162775": 1540, "ENSG00000168679": 1541, "ENSG00000273373": 1542, "ENSG00000134248": 1543, "ENSG00000143125": 1544, "ENSG00000270380": 1545, "ENSG00000282887": 1546, "ENSG00000235407": 1547, "ENSG00000143105": 1548, "ENSG00000177301": 1549, "ENSG00000259834": 1550, "ENSG00000177272": 1551, "ENSG00000143119": 1552, "ENSG00000232811": 1553, "ENSG00000121931": 1554, "ENSG00000273010": 1555, "ENSG00000156171": 1556, "ENSG00000134255": 1557, "ENSG00000272982": 1558, "ENSG00000273221": 1559, "ENSG00000162777": 1560, "ENSG00000064886": 1561, "ENSG00000134216": 1562, "ENSG00000229283": 1563, "ENSG00000173947": 1564, "ENSG00000085465": 1565, "ENSG00000116455": 1566, "ENSG00000116459": 1567, "ENSG00000143110": 1568, "ENSG00000121933": 1569, "ENSG00000282608": 1570, "ENSG00000116473": 1571, "ENSG00000231346": 1572, "ENSG00000197852": 1573, "ENSG00000284755": 1574, "ENSG00000064703": 1575, "ENSG00000171385": 1576, "ENSG00000237556": 1577, "ENSG00000231437": 1578, "ENSG00000231246": 1579, "ENSG00000143079": 1580, "ENSG00000134245": 1581, "ENSG00000273483": 1582, "ENSG00000007341": 1583, "ENSG00000116489": 1584, "ENSG00000155363": 1585, "ENSG00000225075": 1586, "ENSG00000155366": 1587, "ENSG00000271810": 1588, "ENSG00000155367": 1589, "ENSG00000261595": 1590, "ENSG00000184599": 1591, "ENSG00000215866": 1592, "ENSG00000224167": 1593, "ENSG00000155380": 1594, "ENSG00000226419": 1595, "ENSG00000238198": 1596, "ENSG00000198799": 1597, "ENSG00000081026": 1598, "ENSG00000116793": 1599, "ENSG00000081019": 1600, "ENSG00000231128": 1601, "ENSG00000134242": 1602, "ENSG00000226167": 1603, "ENSG00000188761": 1604, "ENSG00000134262": 1605, "ENSG00000118655": 1606, "ENSG00000235527": 1607, "ENSG00000163349": 1608, "ENSG00000116774": 1609, "ENSG00000134207": 1610, "ENSG00000232895": 1611, "ENSG00000197323": 1612, "ENSG00000116752": 1613, "ENSG00000175984": 1614, "ENSG00000116748": 1615, "ENSG00000213281": 1616, "ENSG00000009307": 1617, "ENSG00000052723": 1618, "ENSG00000198765": 1619, "ENSG00000134200": 1620, "ENSG00000134198": 1621, "ENSG00000233730": 1622, "ENSG00000228035": 1623, "ENSG00000134259": 1624, "ENSG00000173218": 1625, "ENSG00000118729": 1626, "ENSG00000177551": 1627, "ENSG00000228127": 1628, "ENSG00000163393": 1629, "ENSG00000237993": 1630, "ENSG00000173212": 1631, "ENSG00000235933": 1632, "ENSG00000163399": 1633, "ENSG00000233154": 1634, "ENSG00000230381": 1635, "ENSG00000224950": 1636, "ENSG00000116815": 1637, "ENSG00000143061": 1638, "ENSG00000203864": 1639, "ENSG00000116824": 1640, "ENSG00000272715": 1641, "ENSG00000134247": 1642, "ENSG00000134256": 1643, "ENSG00000236137": 1644, "ENSG00000116830": 1645, "ENSG00000134253": 1646, "ENSG00000134258": 1647, "ENSG00000235202": 1648, "ENSG00000271427": 1649, "ENSG00000198162": 1650, "ENSG00000236866": 1651, "ENSG00000183508": 1652, "ENSG00000196505": 1653, "ENSG00000065183": 1654, "ENSG00000155761": 1655, "ENSG00000092607": 1656, "ENSG00000226172": 1657, "ENSG00000239216": 1658, "ENSG00000116874": 1659, "ENSG00000224238": 1660, "ENSG00000231365": 1661, "ENSG00000227712": 1662, "ENSG00000232650": 1663, "ENSG00000116882": 1664, "ENSG00000203859": 1665, "ENSG00000203857": 1666, "ENSG00000143067": 1667, "ENSG00000092621": 1668, "ENSG00000134240": 1669, "ENSG00000134193": 1670, "ENSG00000134249": 1671, "ENSG00000134250": 1672, "ENSG00000273406": 1673, "ENSG00000265808": 1674, "ENSG00000273136": 1675, "ENSG00000263353": 1676, "ENSG00000226067": 1677, "ENSG00000198019": 1678, "ENSG00000234998": 1679, "ENSG00000233029": 1680, "ENSG00000227193": 1681, "ENSG00000188610": 1682, "ENSG00000171943": 1683, "ENSG00000230806": 1684, "ENSG00000227082": 1685, "ENSG00000231429": 1686, "ENSG00000228826": 1687, "ENSG00000272583": 1688, "ENSG00000224857": 1689, "ENSG00000235887": 1690, "ENSG00000232721": 1691, "ENSG00000263590": 1692, "ENSG00000234571": 1693, "ENSG00000230186": 1694, "ENSG00000203818": 1695, "ENSG00000263513": 1696, "ENSG00000276674": 1697, "ENSG00000232527": 1698, "ENSG00000271567": 1699, "ENSG00000237343": 1700, "ENSG00000266338": 1701, "ENSG00000279782": 1702, "ENSG00000277199": 1703, "ENSG00000224363": 1704, "ENSG00000196369": 1705, "ENSG00000215784": 1706, "ENSG00000256374": 1707, "ENSG00000276216": 1708, "ENSG00000236140": 1709, "ENSG00000162825": 1710, "ENSG00000117262": 1711, "ENSG00000174827": 1712, "ENSG00000117281": 1713, "ENSG00000265491": 1714, "ENSG00000186141": 1715, "ENSG00000186364": 1716, "ENSG00000131788": 1717, "ENSG00000198483": 1718, "ENSG00000143127": 1719, "ENSG00000244619": 1720, "ENSG00000131779": 1721, "ENSG00000265241": 1722, "ENSG00000234222": 1723, "ENSG00000280778": 1724, "ENSG00000271601": 1725, "ENSG00000272031": 1726, "ENSG00000278431": 1727, "ENSG00000121851": 1728, "ENSG00000265972": 1729, "ENSG00000168509": 1730, "ENSG00000233396": 1731, "ENSG00000271425": 1732, "ENSG00000213240": 1733, "ENSG00000264343": 1734, "ENSG00000276509": 1735, "ENSG00000270339": 1736, "ENSG00000277420": 1737, "ENSG00000268043": 1738, "ENSG00000234225": 1739, "ENSG00000131791": 1740, "ENSG00000237188": 1741, "ENSG00000131781": 1742, "ENSG00000131778": 1743, "ENSG00000278811": 1744, "ENSG00000116128": 1745, "ENSG00000162836": 1746, "ENSG00000227139": 1747, "ENSG00000265107": 1748, "ENSG00000274415": 1749, "ENSG00000234190": 1750, "ENSG00000121634": 1751, "ENSG00000188092": 1752, "ENSG00000273059": 1753, "ENSG00000274372": 1754, "ENSG00000263956": 1755, "ENSG00000227733": 1756, "ENSG00000232265": 1757, "ENSG00000234283": 1758, "ENSG00000238107": 1759, "ENSG00000224481": 1760, "ENSG00000272824": 1761, "ENSG00000236334": 1762, "ENSG00000270629": 1763, "ENSG00000177144": 1764, "ENSG00000178104": 1765, "ENSG00000254913": 1766, "ENSG00000255148": 1767, "ENSG00000254539": 1768, "ENSG00000269713": 1769, "ENSG00000274265": 1770, "ENSG00000272755": 1771, "ENSG00000271383": 1772, "ENSG00000263464": 1773, "ENSG00000150337": 1774, "ENSG00000203814": 1775, "ENSG00000233030": 1776, "ENSG00000183598": 1777, "ENSG00000270882": 1778, "ENSG00000203811": 1779, "ENSG00000203812": 1780, "ENSG00000272993": 1781, "ENSG00000272196": 1782, "ENSG00000203852": 1783, "ENSG00000270276": 1784, "ENSG00000264207": 1785, "ENSG00000184678": 1786, "ENSG00000184260": 1787, "ENSG00000184270": 1788, "ENSG00000178096": 1789, "ENSG00000159164": 1790, "ENSG00000143368": 1791, "ENSG00000014914": 1792, "ENSG00000264522": 1793, "ENSG00000136631": 1794, "ENSG00000023902": 1795, "ENSG00000143401": 1796, "ENSG00000276110": 1797, "ENSG00000118298": 1798, "ENSG00000117362": 1799, "ENSG00000118292": 1800, "ENSG00000159208": 1801, "ENSG00000266472": 1802, "ENSG00000117360": 1803, "ENSG00000163125": 1804, "ENSG00000143374": 1805, "ENSG00000143369": 1806, "ENSG00000228126": 1807, "ENSG00000237781": 1808, "ENSG00000143382": 1809, "ENSG00000143384": 1810, "ENSG00000143420": 1811, "ENSG00000143457": 1812, "ENSG00000143452": 1813, "ENSG00000163131": 1814, "ENSG00000143387": 1815, "ENSG00000143437": 1816, "ENSG00000283324": 1817, "ENSG00000143379": 1818, "ENSG00000143418": 1819, "ENSG00000259357": 1820, "ENSG00000231073": 1821, "ENSG00000143412": 1822, "ENSG00000143409": 1823, "ENSG00000143363": 1824, "ENSG00000163141": 1825, "ENSG00000143443": 1826, "ENSG00000197622": 1827, "ENSG00000213190": 1828, "ENSG00000143458": 1829, "ENSG00000143434": 1830, "ENSG00000163154": 1831, "ENSG00000163156": 1832, "ENSG00000163155": 1833, "ENSG00000163157": 1834, "ENSG00000163159": 1835, "ENSG00000143398": 1836, "ENSG00000159352": 1837, "ENSG00000232671": 1838, "ENSG00000143373": 1839, "ENSG00000143393": 1840, "ENSG00000273481": 1841, "ENSG00000143390": 1842, "ENSG00000224645": 1843, "ENSG00000237976": 1844, "ENSG00000143416": 1845, "ENSG00000159377": 1846, "ENSG00000143442": 1847, "ENSG00000143375": 1848, "ENSG00000143367": 1849, "ENSG00000143376": 1850, "ENSG00000250734": 1851, "ENSG00000227045": 1852, "ENSG00000159409": 1853, "ENSG00000178796": 1854, "ENSG00000269621": 1855, "ENSG00000143436": 1856, "ENSG00000143450": 1857, "ENSG00000249602": 1858, "ENSG00000268288": 1859, "ENSG00000182134": 1860, "ENSG00000203288": 1861, "ENSG00000269489": 1862, "ENSG00000213171": 1863, "ENSG00000143365": 1864, "ENSG00000225556": 1865, "ENSG00000234614": 1866, "ENSG00000196407": 1867, "ENSG00000159445": 1868, "ENSG00000197747": 1869, "ENSG00000229021": 1870, "ENSG00000163191": 1871, "ENSG00000182898": 1872, "ENSG00000159450": 1873, "ENSG00000226716": 1874, "ENSG00000215853": 1875, "ENSG00000237975": 1876, "ENSG00000236427": 1877, "ENSG00000197915": 1878, "ENSG00000143631": 1879, "ENSG00000143520": 1880, "ENSG00000143536": 1881, "ENSG00000186207": 1882, "ENSG00000169509": 1883, "ENSG00000185966": 1884, "ENSG00000163202": 1885, "ENSG00000244057": 1886, "ENSG00000187238": 1887, "ENSG00000185962": 1888, "ENSG00000176075": 1889, "ENSG00000187223": 1890, "ENSG00000187180": 1891, "ENSG00000159455": 1892, "ENSG00000187173": 1893, "ENSG00000187170": 1894, "ENSG00000198854": 1895, "ENSG00000203786": 1896, "ENSG00000240386": 1897, "ENSG00000186226": 1898, "ENSG00000172155": 1899, "ENSG00000197084": 1900, "ENSG00000196734": 1901, "ENSG00000186844": 1902, "ENSG00000235942": 1903, "ENSG00000163206": 1904, "ENSG00000163207": 1905, "ENSG00000224308": 1906, "ENSG00000283227": 1907, "ENSG00000184148": 1908, "ENSG00000169474": 1909, "ENSG00000163209": 1910, "ENSG00000169469": 1911, "ENSG00000163216": 1912, "ENSG00000241794": 1913, "ENSG00000196805": 1914, "ENSG00000203785": 1915, "ENSG00000244094": 1916, "ENSG00000159516": 1917, "ENSG00000229699": 1918, "ENSG00000203784": 1919, "ENSG00000203783": 1920, "ENSG00000203782": 1921, "ENSG00000159527": 1922, "ENSG00000163218": 1923, "ENSG00000163220": 1924, "ENSG00000163221": 1925, "ENSG00000143546": 1926, "ENSG00000184330": 1927, "ENSG00000197364": 1928, "ENSG00000143556": 1929, "ENSG00000238279": 1930, "ENSG00000197956": 1931, "ENSG00000196420": 1932, "ENSG00000196154": 1933, "ENSG00000188015": 1934, "ENSG00000196754": 1935, "ENSG00000188643": 1936, "ENSG00000189334": 1937, "ENSG00000189171": 1938, "ENSG00000160678": 1939, "ENSG00000272030": 1940, "ENSG00000160679": 1941, "ENSG00000143553": 1942, "ENSG00000143621": 1943, "ENSG00000169418": 1944, "ENSG00000143624": 1945, "ENSG00000243613": 1946, "ENSG00000233222": 1947, "ENSG00000143554": 1948, "ENSG00000143614": 1949, "ENSG00000284738": 1950, "ENSG00000198837": 1951, "ENSG00000160741": 1952, "ENSG00000143570": 1953, "ENSG00000282386": 1954, "ENSG00000273026": 1955, "ENSG00000143578": 1956, "ENSG00000143543": 1957, "ENSG00000272654": 1958, "ENSG00000143545": 1959, "ENSG00000177954": 1960, "ENSG00000143552": 1961, "ENSG00000143549": 1962, "ENSG00000163263": 1963, "ENSG00000143612": 1964, "ENSG00000143569": 1965, "ENSG00000143575": 1966, "ENSG00000143595": 1967, "ENSG00000143515": 1968, "ENSG00000228013": 1969, "ENSG00000160712": 1970, "ENSG00000169291": 1971, "ENSG00000273110": 1972, "ENSG00000163239": 1973, "ENSG00000160714": 1974, "ENSG00000229780": 1975, "ENSG00000160716": 1976, "ENSG00000233875": 1977, "ENSG00000160710": 1978, "ENSG00000143603": 1979, "ENSG00000163344": 1980, "ENSG00000270361": 1981, "ENSG00000163346": 1982, "ENSG00000163348": 1983, "ENSG00000271380": 1984, "ENSG00000160691": 1985, "ENSG00000173207": 1986, "ENSG00000160688": 1987, "ENSG00000163352": 1988, "ENSG00000160685": 1989, "ENSG00000163354": 1990, "ENSG00000163357": 1991, "ENSG00000232093": 1992, "ENSG00000143537": 1993, "ENSG00000243364": 1994, "ENSG00000251246": 1995, "ENSG00000143590": 1996, "ENSG00000169242": 1997, "ENSG00000169241": 1998, "ENSG00000179085": 1999, "ENSG00000163463": 2000, "ENSG00000273088": 2001, "ENSG00000163462": 2002, "ENSG00000185499": 2003, "ENSG00000231064": 2004, "ENSG00000169231": 2005, "ENSG00000173171": 2006, "ENSG00000236263": 2007, "ENSG00000177628": 2008, "ENSG00000160767": 2009, "ENSG00000116521": 2010, "ENSG00000176444": 2011, "ENSG00000143630": 2012, "ENSG00000143627": 2013, "ENSG00000160752": 2014, "ENSG00000225855": 2015, "ENSG00000160753": 2016, "ENSG00000116539": 2017, "ENSG00000235919": 2018, "ENSG00000232519": 2019, "ENSG00000125459": 2020, "ENSG00000163374": 2021, "ENSG00000132676": 2022, "ENSG00000227673": 2023, "ENSG00000116580": 2024, "ENSG00000132718": 2025, "ENSG00000143622": 2026, "ENSG00000132680": 2027, "ENSG00000173080": 2028, "ENSG00000116584": 2029, "ENSG00000273002": 2030, "ENSG00000224276": 2031, "ENSG00000163479": 2032, "ENSG00000160803": 2033, "ENSG00000116586": 2034, "ENSG00000132698": 2035, "ENSG00000254726": 2036, "ENSG00000160789": 2037, "ENSG00000196189": 2038, "ENSG00000160785": 2039, "ENSG00000260238": 2040, "ENSG00000160783": 2041, "ENSG00000242252": 2042, "ENSG00000160781": 2043, 