{"A1BG": 0, "A1CF": 1, "A2M": 2, "A2ML1": 3, "A3GALT2": 4, "A4GALT": 5, "A4GNT": 6, "AAAS": 7, "AACS": 8, "AADAC": 9, "AADACL2": 10, "AADACL3": 11, "AADACL4": 12, "AADAT": 13, "AAGAB": 14, "AAK1": 15, "AAMDC": 16, "AAMP": 17, "AANAT": 18, "AAR2": 19, "AARD": 20, "AARS1": 21, "AARS2": 22, "AARSD1": 23, "AASDH": 24, "AASDHPPT": 25, "AASS": 26, "AATF": 27, "AATK": 28, "ABAT": 29, "ABCA1": 30, "ABCA10": 31, "ABCA12": 32, "ABCA13": 33, "ABCA2": 34, "ABCA3": 35, "ABCA4": 36, "ABCA5": 37, "ABCA6": 38, "ABCA7": 39, "ABCA8": 40, "ABCA9": 41, "ABCB1": 42, "ABCB10": 43, "ABCB11": 44, "ABCB4": 45, "ABCB5": 46, "ABCB6": 47, "ABCB7": 48, "ABCB8": 49, "ABCB9": 50, "ABCC1": 51, "ABCC10": 52, "ABCC11": 53, "ABCC12": 54, "ABCC2": 55, "ABCC3": 56, "ABCC4": 57, "ABCC5": 58, "ABCC6": 59, "ABCC8": 60, "ABCC9": 61, "ABCD1": 62, "ABCD2": 63, "ABCD3": 64, "ABCD4": 65, "ABCE1": 66, "ABCF1": 67, "ABCF2": 68, "ABCF2-H2BE1": 69, "ABCF3": 70, "ABCG1": 71, "ABCG2": 72, "ABCG4": 73, "ABCG5": 74, "ABCG8": 75, "ABHD1": 76, "ABHD10": 77, "ABHD11": 78, "ABHD12": 79, "ABHD12B": 80, "ABHD13": 81, "ABHD14A": 82, "ABHD14A-ACY1": 83, "ABHD14B": 84, "ABHD15": 85, "ABHD16A": 86, "ABHD16B": 87, "ABHD17A": 88, "ABHD17B": 89, "ABHD17C": 90, "ABHD18": 91, "ABHD2": 92, "ABHD3": 93, "ABHD4": 94, "ABHD5": 95, "ABHD6": 96, "ABHD8": 97, "ABI1": 98, "ABI2": 99, "ABI3": 100, "ABI3BP": 101, "ABITRAM": 102, "ABL1": 103, "ABL2": 104, "ABLIM1": 105, "ABLIM2": 106, "ABLIM3": 107, "ABO": 108, "ABR": 109, "ABRA": 110, "ABRACL": 111, "ABRAXAS1": 112, "ABRAXAS2": 113, "ABT1": 114, "ABTB1": 115, "ABTB2": 116, "AC000093.1": 117, "AC000120.2": 118, "AC000120.3": 119, "AC001226.2": 120, "AC002094.3": 121, "AC002310.4": 122, "AC002456.2": 123, "AC002985.1": 124, "AC002996.1": 125, "AC003002.1": 126, "AC003002.2": 127, "AC003002.3": 128, "AC003005.1": 129, "AC003006.1": 130, "AC003688.1": 131, "AC004076.1": 132, "AC004080.3": 133, "AC004223.3": 134, "AC004233.4": 135, "AC004593.2": 136, "AC004687.2": 137, "AC004691.2": 138, "AC004706.3": 139, "AC004805.1": 140, "AC004832.3": 141, "AC004922.1": 142, "AC004997.1": 143, "AC005020.2": 144, "AC005041.1": 145, "AC005154.5": 146, "AC005192.1": 147, "AC005258.1": 148, "AC005324.2": 149, "AC005324.3": 150, "AC005520.1": 151, "AC005551.1": 152, "AC005670.2": 153, "AC005697.1": 154, "AC005702.1": 155, "AC005726.1": 156, "AC005832.4": 157, "AC005833.1": 158, "AC005837.2": 159, "AC005943.1": 160, "AC006030.1": 161, "AC006059.2": 162, "AC006064.6": 163, "AC006254.1": 164, "AC006486.1": 165, "AC006486.3": 166, "AC006538.2": 167, "AC006978.2": 168, "AC007040.2": 169, "AC007192.1": 170, "AC007326.4": 171, "AC007375.2": 172, "AC007731.4": 173, "AC007846.2": 174, "AC007906.2": 175, "AC007998.2": 176, "AC008012.1": 177, "AC008073.3": 178, "AC008162.2": 179, "AC008397.1": 180, "AC008397.2": 181, "AC008403.1": 182, "AC008481.3": 183, "AC008537.1": 184, "AC008575.1": 185, "AC008581.2": 186, "AC008676.3": 187, "AC008687.1": 188, "AC008687.4": 189, "AC008687.8": 190, "AC008695.1": 191, "AC008750.7": 192, "AC008758.1": 193, "AC008758.5": 194, "AC008758.6": 195, "AC008763.2": 196, "AC008763.3": 197, "AC008763.4": 198, "AC008764.1": 199, "AC008764.4": 200, "AC008770.1": 201, "AC008770.2": 202, "AC008770.4": 203, "AC008878.1": 204, "AC008878.2": 205, "AC008878.3": 206, "AC008982.1": 207, "AC009070.1": 208, "AC009133.6": 209, "AC009163.3": 210, "AC009163.5": 211, "AC009412.1": 212, "AC009690.1": 213, "AC009690.3": 214, "AC009779.3": 215, "AC009879.2": 216, "AC009879.3": 217, "AC010132.3": 218, "AC010197.2": 219, "AC010255.2": 220, "AC010319.2": 221, "AC010323.1": 222, "AC010325.1": 223, "AC010326.2": 224, "AC010327.2": 225, "AC010422.3": 226, "AC010422.5": 227, "AC010422.6": 228, "AC010422.8": 229, "AC010463.1": 230, "AC010522.1": 231, "AC010531.1": 232, "AC010542.3": 233, "AC010547.4": 234, "AC010615.4": 235, "AC010616.1": 236, "AC010619.1": 237, "AC010646.1": 238, "AC010973.3": 239, "AC010980.1": 240, "AC011005.1": 241, "AC011330.3": 242, "AC011448.1": 243, "AC011452.1": 244, "AC011455.2": 245, "AC011462.1": 246, "AC011473.4": 247, "AC011479.1": 248, "AC011498.4": 249, "AC011499.1": 250, "AC011511.1": 251, "AC011511.4": 252, "AC011530.1": 253, "AC012184.2": 254, "AC012213.5": 255, "AC012254.2": 256, "AC012309.1": 257, "AC012488.2": 258, "AC012531.3": 259, "AC012651.1": 260, "AC013271.1": 261, "AC013394.1": 262, "AC013470.2": 263, "AC013477.1": 264, "AC013489.1": 265, "AC013717.1": 266, "AC015688.4": 267, "AC015802.6": 268, "AC015813.2": 269, "AC017083.3": 270, "AC018362.3": 271, "AC018512.1": 272, "AC018523.2": 273, "AC018630.4": 274, "AC018709.1": 275, "AC018755.2": 276, "AC018809.3": 277, "AC019117.3": 278, "AC019257.8": 279, "AC020636.2": 280, "AC020765.6": 281, "AC020907.6": 282, "AC020909.1": 283, "AC020915.4": 284, "AC020922.1": 285, "AC021072.1": 286, "AC021087.5": 287, "AC021660.3": 288, "AC022335.1": 289, "AC022384.1": 290, "AC022400.5": 291, "AC022414.1": 292, "AC022415.2": 293, "AC022506.1": 294, "AC022826.2": 295, "AC023055.1": 296, "AC024592.3": 297, "AC024598.1": 298, "AC025165.3": 299, "AC025165.6": 300, "AC025263.2": 301, "AC025283.2": 302, "AC025287.4": 303, "AC026316.4": 304, "AC026464.1": 305, "AC026464.3": 306, "AC026464.4": 307, "AC026464.6": 308, "AC026786.1": 309, "AC026954.2": 310, "AC027644.4": 311, "AC027796.3": 312, "AC034102.2": 313, "AC034228.3": 314, "AC036214.3": 315, "AC037459.1": 316, "AC040162.1": 317, "AC046185.1": 318, "AC048338.1": 319, "AC048338.2": 320, "AC053503.6": 321, "AC055811.2": 322, "AC055839.2": 323, "AC058822.1": 324, "AC063943.2": 325, "AC067968.1": 326, "AC068234.1": 327, "AC068533.4": 328, "AC068547.1": 329, "AC068580.4": 330, "AC068631.2": 331, "AC068775.1": 332, "AC068831.6": 333, "AC068870.4": 334, "AC068896.1": 335, "AC068946.1": 336, "AC068946.2": 337, "AC069257.3": 338, "AC069288.1": 339, "AC069368.1": 340, "AC069444.2": 341, "AC069503.2": 342, "AC069544.2": 343, "AC072022.2": 344, "AC073082.1": 345, "AC073111.3": 346, "AC073283.3": 347, "AC073508.2": 348, "AC073585.1": 349, "AC073610.2": 350, "AC073612.1": 351, "AC073896.1": 352, "AC074143.1": 353, "AC078815.1": 354, "AC078927.1": 355, "AC079447.1": 356, "AC079594.1": 357, "AC079741.2": 358, "AC083800.1": 359, "AC083977.1": 360, "AC084337.2": 361, "AC084756.2": 362, "AC087289.3": 363, "AC087632.2": 364, "AC087721.2": 365, "AC090004.1": 366, "AC090227.2": 367, "AC090360.1": 368, "AC090517.4": 369, "AC090527.2": 370, "AC091057.5": 371, "AC091167.2": 372, "AC091167.6": 373, "AC091167.7": 374, "AC091551.1": 375, "AC091959.1": 376, "AC092017.2": 377, "AC092042.3": 378, "AC092073.1": 379, "AC092111.3": 380, "AC092143.1": 381, "AC092329.3": 382, "AC092442.1": 383, "AC092587.1": 384, "AC092647.5": 385, "AC092718.3": 386, "AC092718.8": 387, "AC092835.1": 388, "AC093155.3": 389, "AC093227.2": 390, "AC093246.1": 391, "AC093323.1": 392, "AC093423.3": 393, "AC093512.2": 394, "AC093525.1": 395, "AC093525.2": 396, "AC093668.1": 397, "AC093827.5": 398, "AC093884.1": 399, "AC093899.2": 400, "AC096887.1": 401, "AC097104.1": 402, "AC097625.1": 403, "AC097634.4": 404, "AC097636.1": 405, "AC097637.1": 406, "AC098484.3": 407, "AC098582.1": 408, "AC098588.2": 409, "AC098650.1": 410, "AC098850.3": 411, "AC099489.1": 412, "AC099569.1": 413, "AC099811.2": 414, "AC099850.2": 415, "AC100868.1": 416, "AC104109.3": 417, "AC104304.2": 418, "AC104389.5": 419, "AC104389.6": 420, "AC104452.1": 421, "AC104472.3": 422, "AC104532.1": 423, "AC104581.2": 424, "AC105001.2": 425, "AC105052.1": 426, "AC105052.3": 427, "AC106741.1": 428, "AC106873.8": 429, "AC106886.5": 430, "AC107871.1": 431, "AC107959.5": 432, "AC108488.2": 433, "AC108941.3": 434, "AC109583.1": 435, "AC110275.1": 436, "AC112128.1": 437, "AC112229.3": 438, "AC112504.2": 439, "AC113189.12": 440, "AC113348.1": 441, "AC113348.2": 442, "AC113554.1": 443, "AC114402.2": 444, "AC114490.2": 445, "AC114490.3": 446, "AC114982.2": 447, "AC116366.2": 448, "AC117378.1": 449, "AC117457.1": 450, "AC118470.1": 451, "AC118553.2": 452, "AC119396.1": 453, "AC119674.2": 454, "AC119676.1": 455, "AC119733.1": 456, "AC120057.2": 457, "AC120114.4": 458, "AC124312.1": 459, "AC126283.2": 460, "AC127029.3": 461, "AC129492.3": 462, "AC131160.1": 463, "AC132217.2": 464, "AC134669.1": 465, "AC134980.2": 466, "AC135050.2": 467, "AC135068.1": 468, "AC135068.4": 469, "AC135178.3": 470, "AC136428.1": 471, "AC137834.1": 472, "AC138647.1": 473, "AC138696.1": 474, "AC138811.2": 475, "AC138894.1": 476, "AC138969.1": 477, "AC139491.7": 478, "AC139530.2": 479, "AC140504.1": 480, "AC142391.1": 481, "AC144573.1": 482, "AC231656.1": 483, "AC231657.3": 484, "AC233723.1": 485, "AC233992.2": 486, "AC235565.2": 487, "AC236972.4": 488, "AC242628.1": 489, "AC242842.3": 490, "AC243547.3": 491, "AC243967.1": 492, "AC244197.3": 493, "AC244517.10": 494, "AC245033.1": 495, "AC245748.1": 496, "AC253536.7": 497, "ACAA1": 498, "ACAA2": 499, "ACACA": 500, "ACACB": 501, "ACAD10": 502, "ACAD11": 503, "ACAD8": 504, "ACAD9": 505, "ACADL": 506, "ACADM": 507, "ACADS": 508, "ACADSB": 509, "ACADVL": 510, "ACAN": 511, "ACAP1": 512, "ACAP2": 513, "ACAP3": 514, "ACAT1": 515, "ACAT2": 516, "ACBD3": 517, "ACBD4": 518, "ACBD5": 519, "ACBD6": 520, "ACBD7": 521, "ACCS": 522, "ACCSL": 523, "ACD": 524, "ACE": 525, "ACE2": 526, "ACER1": 527, "ACER2": 528, "ACER3": 529, "ACHE": 530, "ACIN1": 531, "ACKR1": 532, "ACKR2": 533, "ACKR3": 534, "ACKR4": 535, "ACLY": 536, "ACMSD": 537, "ACO1": 538, "ACO2": 539, "ACOD1": 540, "ACOT1": 541, "ACOT11": 542, "ACOT12": 543, "ACOT13": 544, "ACOT2": 545, "ACOT4": 546, "ACOT6": 547, "ACOT7": 548, "ACOT8": 549, "ACOT9": 550, "ACOX1": 551, "ACOX2": 552, "ACOX3": 553, "ACOXL": 554, "ACP1": 555, "ACP2": 556, "ACP3": 557, "ACP4": 558, "ACP5": 559, "ACP6": 560, "ACP7": 561, "ACR": 562, "ACRBP": 563, "ACRV1": 564, "ACSBG1": 565, "ACSBG2": 566, "ACSF2": 567, "ACSF3": 568, "ACSL1": 569, "ACSL3": 570, "ACSL4": 571, "ACSL5": 572, "ACSL6": 573, "ACSM1": 574, "ACSM2A": 575, "ACSM2B": 576, "ACSM3": 577, "ACSM4": 578, "ACSM5": 579, "ACSM6": 580, "ACSS1": 581, "ACSS2": 582, "ACSS3": 583, "ACTA1": 584, "ACTA2": 585, "ACTB": 586, "ACTBL2": 587, "ACTC1": 588, "ACTG1": 589, "ACTG2": 590, "ACTL10": 591, "ACTL6A": 592, "ACTL6B": 593, "ACTL7A": 594, "ACTL7B": 595, "ACTL8": 596, "ACTL9": 597, "ACTN1": 598, "ACTN2": 599, "ACTN3": 600, "ACTN4": 601, "ACTR10": 602, "ACTR1A": 603, "ACTR1B": 604, "ACTR2": 605, "ACTR3": 606, "ACTR3B": 607, "ACTR3C": 608, "ACTR5": 609, "ACTR6": 610, "ACTR8": 611, "ACTRT1": 612, "ACTRT2": 613, "ACTRT3": 614, "ACVR1": 615, "ACVR1B": 616, "ACVR1C": 617, "ACVR2A": 618, "ACVR2B": 619, "ACVRL1": 620, "ACY1": 621, "ACY3": 622, "ACYP1": 623, "ACYP2": 624, "AD000671.1": 625, "AD000671.2": 626, "ADA": 627, "ADA2": 628, "ADAD1": 629, "ADAD2": 630, "ADAL": 631, "ADAM10": 632, "ADAM11": 633, "ADAM12": 634, "ADAM15": 635, "ADAM17": 636, "ADAM18": 637, "ADAM19": 638, "ADAM2": 639, "ADAM20": 640, "ADAM21": 641, "ADAM22": 642, "ADAM23": 643, "ADAM28": 644, "ADAM29": 645, "ADAM30": 646, "ADAM32": 647, "ADAM33": 648, "ADAM7": 649, "ADAM8": 650, "ADAM9": 651, "ADAMDEC1": 652, "ADAMTS1": 653, "ADAMTS10": 654, "ADAMTS12": 655, "ADAMTS13": 656, "ADAMTS14": 657, "ADAMTS15": 658, "ADAMTS16": 659, "ADAMTS17": 660, "ADAMTS18": 661, "ADAMTS19": 662, "ADAMTS2": 663, "ADAMTS20": 664, "ADAMTS3": 665, "ADAMTS4": 666, "ADAMTS5": 667, "ADAMTS6": 668, "ADAMTS7": 669, "ADAMTS8": 670, "ADAMTS9": 671, "ADAMTSL1": 672, "ADAMTSL2": 673, "ADAMTSL3": 674, "ADAMTSL4": 675, "ADAMTSL5": 676, "ADAP1": 677, "ADAP2": 678, "ADAR": 679, "ADARB1": 680, "ADARB2": 681, "ADAT1": 682, "ADAT2": 683, "ADAT3": 684, "ADCK1": 685, "ADCK2": 686, "ADCK5": 687, "ADCY1": 688, "ADCY10": 689, "ADCY2": 690, "ADCY3": 691, "ADCY4": 692, "ADCY5": 693, "ADCY6": 694, "ADCY7": 695, "ADCY8": 696, "ADCY9": 697, "ADCYAP1": 698, "ADCYAP1R1": 699, "ADD1": 700, "ADD2": 701, "ADD3": 702, "ADGB": 703, "ADGRA1": 704, "ADGRA2": 705, "ADGRA3": 706, "ADGRB1": 707, "ADGRB2": 708, "ADGRB3": 709, "ADGRD1": 710, "ADGRD2": 711, "ADGRE1": 712, "ADGRE2": 713, "ADGRE3": 714, "ADGRE5": 715, "ADGRF1": 716, "ADGRF2": 717, "ADGRF3": 718, "ADGRF4": 719, "ADGRF5": 720, "ADGRG1": 721, "ADGRG2": 722, "ADGRG3": 723, "ADGRG4": 724, "ADGRG5": 725, "ADGRG6": 726, "ADGRG7": 727, "ADGRL1": 728, "ADGRL2": 729, "ADGRL3": 730, "ADGRL4": 731, "ADGRV1": 732, "ADH1A": 733, "ADH1B": 734, "ADH1C": 735, "ADH4": 736, "ADH5": 737, "ADH6": 738, "ADH7": 739, "ADHFE1": 740, "ADI1": 741, "ADIG": 742, "ADIPOQ": 743, "ADIPOR1": 744, "ADIPOR2": 745, "ADIRF": 746, "ADK": 747, "ADM": 748, "ADM2": 749, "ADM5": 750, "ADNP": 751, "ADNP2": 752, "ADO": 753, "ADORA1": 754, "ADORA2A": 755, "ADORA2B": 756, "ADORA3": 757, "ADPGK": 758, "ADPRH": 759, "ADPRHL1": 760, "ADPRM": 761, "ADPRS": 762, "ADRA1A": 763, "ADRA1B": 764, "ADRA1D": 765, "ADRA2A": 766, "ADRA2B": 767, "ADRA2C": 768, "ADRB1": 769, "ADRB2": 770, "ADRB3": 771, "ADRM1": 772, "ADSL": 773, "ADSS1": 774, "ADSS2": 775, "ADTRP": 776, "AEBP1": 777, "AEBP2": 778, "AEN": 779, "AF196969.1": 780, "AF241726.1": 781, "AFAP1": 782, "AFAP1L1": 783, "AFAP1L2": 784, "AFDN": 785, "AFF1": 786, "AFF2": 787, "AFF3": 788, "AFF4": 789, "AFG1L": 790, "AFG3L2": 791, "AFM": 792, "AFMID": 793, "AFP": 794, "AFTPH": 795, "AGA": 796, "AGAP1": 797, "AGAP2": 798, "AGAP3": 799, "AGAP4": 800, "AGAP5": 801, "AGAP6": 802, "AGAP9": 803, "AGBL1": 804, "AGBL2": 805, "AGBL3": 806, "AGBL4": 807, "AGBL5": 808, "AGER": 809, "AGFG1": 810, "AGFG2": 811, "AGGF1": 812, "AGK": 813, "AGL": 814, "AGMAT": 815, "AGMO": 816, "AGO1": 817, "AGO2": 818, "AGO3": 819, "AGO4": 820, "AGPAT1": 821, "AGPAT2": 822, "AGPAT3": 823, "AGPAT4": 824, "AGPAT5": 825, "AGPS": 826, "AGR2": 827, "AGR3": 828, "AGRN": 829, "AGRP": 830, "AGT": 831, "AGTPBP1": 832, "AGTR1": 833, "AGTR2": 834, "AGTRAP": 835, "AGXT": 836, "AGXT2": 837, "AHCTF1": 838, "AHCY": 839, "AHCYL1": 840, "AHCYL2": 841, "AHDC1": 842, "AHI1": 843, "AHNAK": 844, "AHNAK2": 845, "AHR": 846, "AHRR": 847, "AHSA1": 848, "AHSG": 849, "AHSP": 850, "AICDA": 851, "AIDA": 852, "AIF1": 853, "AIF1L": 854, "AIFM1": 855, "AIFM2": 856, "AIFM3": 857, "AIG1": 858, "AIM2": 859, "AIMP1": 860, "AIMP2": 861, "AIP": 862, "AIPL1": 863, "AIRE": 864, "AJAP1": 865, "AJM1": 866, "AJUBA": 867, "AK1": 868, "AK2": 869, "AK3": 870, "AK4": 871, "AK5": 872, "AK6": 873, "AK7": 874, "AK8": 875, "AK9": 876, "AKAIN1": 877, "AKAP1": 878, "AKAP10": 879, "AKAP11": 880, "AKAP12": 881, "AKAP13": 882, "AKAP14": 883, "AKAP17A": 884, "AKAP3": 885, "AKAP4": 886, "AKAP5": 887, "AKAP6": 888, "AKAP7": 889, "AKAP8": 890, "AKAP8L": 891, "AKAP9": 892, "AKIP1": 893, "AKIRIN1": 894, "AKIRIN2": 895, "AKNA": 896, "AKNAD1": 897, "AKR1A1": 898, "AKR1B1": 899, "AKR1B10": 900, "AKR1B15": 901, "AKR1C1": 902, "AKR1C2": 903, "AKR1C3": 904, "AKR1C4": 905, "AKR1C8P": 906, "AKR1D1": 907, "AKR1E2": 908, "AKR7A2": 909, "AKR7A3": 910, "AKT1": 911, "AKT1S1": 912, "AKT2": 913, "AKT3": 914, "AKTIP": 915, "AL020996.2": 916, "AL021546.1": 917, "AL021997.2": 918, "AL022238.3": 919, "AL022312.1": 920, "AL022318.4": 921, "AL024498.2": 922, "AL031178.1": 923, "AL031178.2": 924, "AL031315.1": 925, "AL031681.2": 926, "AL031708.1": 927, "AL031777.2": 928, "AL031847.1": 929, "AL033529.1": 930, "AL034430.1": 931, "AL034430.2": 932, "AL035078.4": 933, "AL035425.2": 934, "AL035460.1": 935, "AL035461.3": 936, "AL035699.1": 937, "AL049569.3": 938, "AL049629.2": 939, "AL049634.2": 940, "AL049650.1": 941, "AL049697.1": 942, "AL049779.1": 943, "AL049839.2": 944, "AL049844.1": 945, "AL049844.3": 946, "AL096711.2": 947, "AL096814.1": 948, "AL096814.2": 949, "AL109811.3": 950, "AL109827.1": 951, "AL110118.1": 952, "AL117339.4": 953, "AL117348.2": 954, "AL121594.1": 955, "AL121753.1": 956, "AL121758.1": 957, "AL121845.2": 958, "AL121845.3": 959, "AL121899.2": 960, "AL121900.1": 961, "AL132671.2": 962, "AL132780.3": 963, "AL133352.1": 964, "AL133353.2": 965, "AL133410.3": 966, "AL133500.1": 967, "AL135905.2": 968, "AL136295.1": 969, "AL136295.3": 970, "AL136295.4": 971, "AL136295.5": 972, "AL136531.2": 973, "AL138752.2": 974, "AL139011.2": 975, "AL139142.2": 976, "AL139260.3": 977, "AL139300.1": 978, "AL139353.1": 979, "AL157392.5": 980, "AL157935.2": 981, "AL158151.3": 982, "AL159163.1": 983, "AL160269.1": 984, "AL160272.2": 985, "AL162231.1": 986, "AL162231.3": 987, "AL162377.3": 988, "AL162417.1": 989, "AL162596.1": 990, "AL163195.3": 991, "AL163636.1": 992, "AL353572.3": 993, "AL353579.1": 994, "AL353588.1": 995, "AL354761.1": 996, "AL355102.2": 997, "AL355312.5": 998, "AL355315.1": 999, "AL355385.2": 1000, "AL355916.3": 1001, "AL355987.1": 1002, "AL355987.3": 1003, "AL357075.4": 1004, "AL357556.3": 1005, "AL357673.1": 1006, "AL358113.1": 1007, "AL358472.6": 1008, "AL358472.7": 1009, "AL359092.3": 1010, "AL359736.1": 1011, "AL359922.1": 1012, "AL360181.3": 1013, "AL365205.1": 1014, "AL365214.2": 1015, "AL365232.1": 1016, "AL365273.2": 1017, "AL391628.1": 1018, "AL391650.1": 1019, "AL391987.1": 1020, "AL391987.2": 1021, "AL441992.2": 1022, "AL445238.1": 1023, "AL445423.3": 1024, "AL445524.2": 1025, "AL445685.3": 1026, "AL445989.1": 1027, "AL451007.3": 1028, "AL451062.2": 1029, "AL451106.1": 1030, "AL451136.1": 1031, "AL512428.1": 1032, "AL512506.3": 1033, "AL512785.2": 1034, "AL513165.2": 1035, "AL583836.1": 1036, "AL589666.1": 1037, "AL590132.1": 1038, "AL590560.2": 1039, "AL590764.2": 1040, "AL591806.2": 1041, "AL592490.1": 1042, "AL603764.2": 1043, "AL603832.3": 1044, "AL627230.1": 1045, "AL627230.3": 1046, "AL645922.1": 1047, "AL645941.2": 1048, "AL662884.4": 1049, "AL662899.1": 1050, "AL662899.2": 1051, "AL669918.1": 1052, "AL672142.1": 1053, "AL691442.1": 1054, "AL713999.2": 1055, "AL772284.1": 1056, "AL807752.6": 1057, "AL807752.7": 1058, "AL845331.1": 1059, "AL928654.3": 1060, "AL929554.1": 1061, "ALAD": 1062, "ALAS1": 1063, "ALAS2": 1064, "ALB": 1065, "ALCAM": 1066, "ALDH16A1": 1067, "ALDH18A1": 1068, "ALDH1A1": 1069, "ALDH1A2": 1070, "ALDH1A3": 1071, "ALDH1B1": 1072, "ALDH1L1": 1073, "ALDH1L2": 1074, "ALDH2": 1075, "ALDH3A1": 1076, "ALDH3A2": 1077, "ALDH3B1": 1078, "ALDH3B2": 1079, "ALDH4A1": 1080, "ALDH5A1": 1081, "ALDH6A1": 1082, "ALDH7A1": 1083, "ALDH8A1": 1084, "ALDH9A1": 1085, "ALDOA": 1086, "ALDOB": 1087, "ALDOC": 1088, "ALG1": 1089, "ALG10": 1090, "ALG10B": 1091, "ALG11": 1092, "ALG12": 1093, "ALG13": 1094, "ALG14": 1095, "ALG1L": 1096, "ALG1L2": 1097, "ALG2": 1098, "ALG3": 1099, "ALG5": 1100, "ALG6": 1101, "ALG8": 1102, "ALG9": 1103, "ALK": 1104, "ALKAL1": 1105, "ALKAL2": 1106, "ALKBH1": 1107, "ALKBH2": 1108, "ALKBH3": 1109, "ALKBH4": 1110, "ALKBH5": 1111, "ALKBH6": 1112, "ALKBH7": 1113, "ALKBH8": 1114, "ALLC": 1115, "ALMS1": 1116, "ALOX12": 1117, "ALOX12B": 1118, "ALOX15": 1119, "ALOX15B": 1120, "ALOX5": 1121, "ALOX5AP": 1122, "ALOXE3": 1123, "ALPG": 1124, "ALPI": 1125, "ALPK1": 1126, "ALPK2": 1127, "ALPK3": 1128, "ALPL": 1129, "ALPP": 1130, "ALS2": 1131, "ALS2CL": 1132, "ALX1": 1133, "ALX3": 1134, "ALX4": 1135, "ALYREF": 1136, "AMACR": 1137, "AMBN": 1138, "AMBP": 1139, "AMBRA1": 1140, "AMD1": 1141, "AMDHD1": 1142, "AMDHD2": 1143, "AMELX": 1144, "AMELY": 1145, "AMER1": 1146, "AMER2": 1147, "AMER3": 1148, "AMFR": 1149, "AMH": 1150, "AMHR2": 1151, "AMIGO1": 1152, "AMIGO2": 1153, "AMIGO3": 1154, "AMMECR1": 1155, "AMMECR1L": 1156, "AMN": 1157, "AMN1": 1158, "AMOT": 1159, "AMOTL1": 1160, "AMOTL2": 1161, "AMPD1": 1162, "AMPD2": 1163, "AMPD3": 1164, "AMPH": 1165, "AMT": 1166, "AMTN": 1167, "AMY1A": 1168, "AMY1B": 1169, "AMY1C": 1170, "AMY2A": 1171, "AMY2B": 1172, "AMZ1": 1173, "AMZ2": 1174, "ANAPC1": 1175, "ANAPC10": 1176, "ANAPC11": 1177, "ANAPC13": 1178, "ANAPC15": 1179, "ANAPC16": 1180, "ANAPC2": 1181, "ANAPC4": 1182, "ANAPC5": 1183, "ANAPC7": 1184, "ANG": 1185, "ANGEL1": 1186, "ANGEL2": 1187, "ANGPT1": 1188, "ANGPT2": 1189, "ANGPT4": 1190, "ANGPTL1": 1191, "ANGPTL2": 1192, "ANGPTL3": 1193, "ANGPTL4": 1194, "ANGPTL5": 1195, "ANGPTL6": 1196, "ANGPTL7": 1197, "ANGPTL8": 1198, "ANHX": 1199, "ANK1": 1200, "ANK2": 1201, "ANK3": 1202, "ANKAR": 1203, "ANKDD1A": 1204, "ANKDD1B": 1205, "ANKEF1": 1206, "ANKFN1": 1207, "ANKFY1": 1208, "ANKH": 1209, "ANKHD1": 1210, "ANKHD1-EIF4EBP3": 1211, "ANKIB1": 1212, "ANKK1": 1213, "ANKLE1": 1214, "ANKLE2": 1215, "ANKMY1": 1216, "ANKMY2": 1217, "ANKRA2": 1218, "ANKRD1": 1219, "ANKRD10": 1220, "ANKRD11": 1221, "ANKRD12": 1222, "ANKRD13A": 1223, "ANKRD13B": 1224, "ANKRD13C": 1225, "ANKRD13D": 1226, "ANKRD16": 1227, "ANKRD17": 1228, "ANKRD18A": 1229, "ANKRD18B": 1230, "ANKRD2": 1231, "ANKRD20A1": 1232, "ANKRD20A2P": 1233, "ANKRD20A3P": 1234, "ANKRD20A4P": 1235, "ANKRD22": 1236, "ANKRD23": 1237, "ANKRD24": 1238, "ANKRD26": 1239, "ANKRD27": 1240, "ANKRD28": 1241, "ANKRD29": 1242, "ANKRD30A": 1243, "ANKRD30B": 1244, "ANKRD30BL": 1245, "ANKRD31": 1246, "ANKRD33": 1247, "ANKRD33B": 1248, "ANKRD34A": 1249, "ANKRD34B": 1250, "ANKRD34C": 1251, "ANKRD35": 1252, "ANKRD36": 1253, "ANKRD36B": 1254, "ANKRD36C": 1255, "ANKRD37": 1256, "ANKRD39": 1257, "ANKRD40": 1258, "ANKRD40CL": 1259, "ANKRD42": 1260, "ANKRD44": 1261, "ANKRD45": 1262, "ANKRD46": 1263, "ANKRD49": 1264, "ANKRD50": 1265, "ANKRD52": 1266, "ANKRD53": 1267, "ANKRD54": 1268, "ANKRD55": 1269, "ANKRD6": 1270, "ANKRD60": 1271, "ANKRD61": 1272, "ANKRD62": 1273, "ANKRD63": 1274, "ANKRD65": 1275, "ANKRD66": 1276, "ANKRD7": 1277, "ANKRD9": 1278, "ANKS1A": 1279, "ANKS1B": 1280, "ANKS3": 1281, "ANKS4B": 1282, "ANKS6": 1283, "ANKUB1": 1284, "ANKZF1": 1285, "ANLN": 1286, "ANO1": 1287, "ANO10": 1288, "ANO2": 1289, "ANO3": 1290, "ANO4": 1291, "ANO5": 1292, "ANO6": 1293, "ANO7": 1294, "ANO8": 1295, "ANO9": 1296, "ANOS1": 1297, "ANP32A": 1298, "ANP32B": 1299, "ANP32D": 1300, "ANP32E": 1301, "ANPEP": 1302, "ANTKMT": 1303, "ANTXR1": 1304, "ANTXR2": 1305, "ANTXRL": 1306, "ANXA1": 1307, "ANXA10": 1308, "ANXA11": 1309, "ANXA13": 1310, "ANXA2": 1311, "ANXA2R": 1312, "ANXA3": 1313, "ANXA4": 1314, "ANXA5": 1315, "ANXA6": 1316, "ANXA7": 1317, "ANXA8": 1318, "ANXA8L1": 1319, "ANXA9": 1320, "AOAH": 1321, "AOC1": 1322, "AOC2": 1323, "AOC3": 1324, "AOPEP": 1325, "AOX1": 1326, "AP000295.1": 1327, "AP000311.1": 1328, "AP000350.4": 1329, "AP000356.5": 1330, "AP000471.1": 1331, "AP000721.1": 1332, "AP000781.2": 1333, "AP000812.3": 1334, "AP000812.4": 1335, "AP000944.5": 1336, "AP001054.1": 1337, "AP001267.5": 1338, "AP001273.2": 1339, "AP001453.3": 1340, "AP001458.2": 1341, "AP001781.2": 1342, "AP001931.1": 1343, "AP001931.2": 1344, "AP002373.1": 1345, "AP002495.1": 1346, "AP002512.3": 1347, "AP002748.5": 1348, "AP002884.2": 1349, "AP002990.1": 1350, "AP003071.5": 1351, "AP003108.2": 1352, "AP003419.1": 1353, "AP006621.6": 1354, "AP1AR": 1355, "AP1B1": 1356, "AP1G1": 1357, "AP1G2": 1358, "AP1M1": 1359, "AP1M2": 1360, "AP1S1": 1361, "AP1S2": 1362, "AP1S3": 1363, "AP2A1": 1364, "AP2A2": 1365, "AP2B1": 1366, "AP2M1": 1367, "AP2S1": 1368, "AP3B1": 1369, "AP3B2": 1370, "AP3D1": 1371, "AP3M1": 1372, "AP3M2": 1373, "AP3S1": 1374, "AP3S2": 1375, "AP4B1": 1376, "AP4E1": 1377, "AP4M1": 1378, "AP4S1": 1379, "AP5B1": 1380, "AP5M1": 1381, "AP5S1": 1382, "AP5Z1": 1383, "APAF1": 1384, "APBA1": 1385, "APBA2": 1386, "APBA3": 1387, "APBB1": 1388, "APBB1IP": 1389, "APBB2": 1390, "APBB3": 1391, "APC": 1392, "APC2": 1393, "APCDD1": 1394, "APCDD1L": 1395, "APCS": 1396, "APEH": 1397, "APELA": 1398, "APEX1": 1399, "APEX2": 1400, "APH1A": 1401, "APH1B": 1402, "API5": 1403, "APIP": 1404, "APLF": 1405, "APLN": 1406, "APLNR": 1407, "APLP1": 1408, "APLP2": 1409, "APMAP": 1410, "APOA1": 1411, "APOA2": 1412, "APOA4": 1413, "APOA5": 1414, "APOB": 1415, "APOBEC1": 1416, "APOBEC2": 1417, "APOBEC3A": 1418, "APOBEC3B": 1419, "APOBEC3C": 1420, "APOBEC3D": 1421, "APOBEC3F": 1422, "APOBEC3G": 1423, "APOBEC3H": 1424, "APOBEC4": 1425, "APOBR": 1426, "APOC1": 1427, "APOC2": 1428, "APOC3": 1429, "APOC4": 1430, "APOC4-APOC2": 1431, "APOD": 1432, "APOE": 1433, "APOF": 1434, "APOH": 1435, "APOL1": 1436, "APOL2": 1437, "APOL3": 1438, "APOL4": 1439, "APOL5": 1440, "APOL6": 1441, "APOLD1": 1442, "APOM": 1443, "APOO": 1444, "APOOL": 1445, "APP": 1446, "APPBP2": 1447, "APPL1": 1448, "APPL2": 1449, "APRT": 1450, "APTX": 1451, "AQP1": 1452, "AQP10": 1453, "AQP11": 1454, "AQP12A": 1455, "AQP12B": 1456, "AQP2": 1457, "AQP3": 1458, "AQP4": 1459, "AQP5": 1460, "AQP6": 1461, "AQP7": 1462, "AQP8": 1463, "AQP9": 1464, "AQR": 1465, "AR": 1466, "ARAF": 1467, "ARAP1": 1468, "ARAP2": 1469, "ARAP3": 1470, "ARC": 1471, "ARCN1": 1472, "AREG": 1473, "AREL1": 1474, "ARF1": 1475, "ARF3": 1476, "ARF4": 1477, "ARF5": 1478, "ARF6": 1479, "ARFGAP1": 1480, "ARFGAP2": 1481, "ARFGAP3": 1482, "ARFGEF1": 1483, "ARFGEF2": 1484, "ARFGEF3": 1485, "ARFIP1": 1486, "ARFIP2": 1487, "ARFRP1": 1488, "ARG1": 1489, "ARG2": 1490, "ARGFX": 1491, "ARGLU1": 1492, "ARHGAP1": 1493, "ARHGAP10": 1494, "ARHGAP11A": 1495, "ARHGAP11B": 1496, "ARHGAP12": 1497, "ARHGAP15": 1498, "ARHGAP17": 1499, "ARHGAP18": 1500, "ARHGAP19": 1501, "ARHGAP19-SLIT1": 1502, "ARHGAP20": 1503, "ARHGAP21": 1504, "ARHGAP22": 1505, "ARHGAP23": 1506, "ARHGAP24": 1507, "ARHGAP25": 1508, "ARHGAP26": 1509, "ARHGAP27": 1510, "ARHGAP28": 1511, "ARHGAP29": 1512, "ARHGAP30": 1513, "ARHGAP31": 1514, "ARHGAP32": 1515, "ARHGAP33": 1516, "ARHGAP35": 1517, "ARHGAP36": 1518, "ARHGAP39": 1519, "ARHGAP4": 1520, "ARHGAP40": 1521, "ARHGAP42": 1522, "ARHGAP44": 1523, "ARHGAP45": 1524, "ARHGAP5": 1525, "ARHGAP6": 1526, "ARHGAP8": 1527, "ARHGAP9": 1528, "ARHGDIA": 1529, "ARHGDIB": 1530, "ARHGDIG": 1531, "ARHGEF1": 1532, "ARHGEF10": 1533, "ARHGEF10L": 1534, "ARHGEF11": 1535, "ARHGEF12": 1536, "ARHGEF15": 1537, "ARHGEF16": 1538, "ARHGEF17": 1539, "ARHGEF18": 1540, "ARHGEF19": 1541, "ARHGEF2": 1542, "ARHGEF25": 1543, "ARHGEF26": 1544, "ARHGEF28": 1545, "ARHGEF3": 1546, "ARHGEF33": 1547, "ARHGEF35": 1548, "ARHGEF37": 1549, "ARHGEF38": 1550, "ARHGEF39": 1551, "ARHGEF4": 1552, "ARHGEF40": 1553, "ARHGEF5": 1554, "ARHGEF6": 1555, "ARHGEF7": 1556, "ARHGEF9": 1557, "ARID1A": 1558, "ARID1B": 1559, "ARID2": 1560, "ARID3A": 1561, "ARID3B": 1562, "ARID3C": 1563, "ARID4A": 1564, "ARID4B": 1565, "ARID5A": 1566, "ARID5B": 1567, "ARIH1": 1568, "ARIH2": 1569, "ARL1": 1570, "ARL10": 1571, "ARL11": 1572, "ARL13A": 1573, "ARL13B": 1574, "ARL14": 1575, "ARL14EP": 1576, "ARL14EPL": 1577, "ARL15": 1578, "ARL16": 1579, "ARL17A": 1580, "ARL17B": 1581, "ARL2": 1582, "ARL2-SNX15": 1583, "ARL2BP": 1584, "ARL3": 1585, "ARL4A": 1586, "ARL4C": 1587, "ARL4D": 1588, "ARL5A": 1589, "ARL5B": 1590, "ARL5C": 1591, "ARL6": 1592, "ARL6IP1": 1593, "ARL6IP4": 1594, "ARL6IP5": 1595, "ARL6IP6": 1596, "ARL8A": 1597, "ARL8B": 1598, "ARL9": 1599, "ARMC1": 1600, "ARMC10": 1601, "ARMC12": 1602, "ARMC2": 1603, "ARMC3": 1604, "ARMC4": 1605, "ARMC5": 1606, "ARMC6": 1607, "ARMC7": 1608, "ARMC8": 1609, "ARMC9": 1610, "ARMCX1": 1611, "ARMCX2": 1612, "ARMCX3": 1613, "ARMCX4": 1614, "ARMCX5": 1615, "ARMCX5-GPRASP2": 1616, "ARMCX6": 1617, "ARMH1": 1618, "ARMH2": 1619, "ARMH3": 1620, "ARMH4": 1621, "ARMS2": 1622, "ARMT1": 1623, "ARNT": 1624, "ARNT2": 1625, "ARNTL": 1626, "ARNTL2": 1627, "ARPC1A": 1628, "ARPC1B": 1629, "ARPC2": 1630, "ARPC3": 1631, "ARPC4": 1632, "ARPC4-TTLL3": 1633, "ARPC5": 1634, "ARPC5L": 1635, "ARPIN": 1636, "ARPIN-AP3S2": 1637, "ARPP19": 1638, "ARPP21": 1639, "ARR3": 1640, "ARRB1": 1641, "ARRB2": 1642, "ARRDC1": 1643, "ARRDC2": 1644, "ARRDC3": 1645, "ARRDC4": 1646, "ARRDC5": 1647, "ARSA": 1648, "ARSB": 1649, "ARSD": 1650, "ARSF": 1651, "ARSG": 1652, "ARSH": 1653, "ARSI": 1654, "ARSJ": 1655, "ARSK": 1656, "ARSL": 1657, "ART1": 1658, "ART3": 1659, "ART4": 1660, "ART5": 1661, "ARTN": 1662, "ARV1": 1663, "ARVCF": 1664, "ARX": 1665, "AS3MT": 1666, "ASAH1": 1667, "ASAH2": 1668, "ASAH2B": 1669, "ASAP1": 1670, "ASAP2": 1671, "ASAP3": 1672, "ASB1": 1673, "ASB10": 1674, "ASB11": 1675, "ASB12": 1676, "ASB13": 1677, "ASB14": 1678, "ASB15": 1679, "ASB16": 1680, "ASB17": 1681, "ASB18": 1682, "ASB2": 1683, "ASB3": 1684, "ASB4": 1685, "ASB5": 1686, "ASB6": 1687, "ASB7": 1688, "ASB8": 1689, "ASB9": 1690, "ASCC1": 1691, "ASCC2": 1692, "ASCC3": 1693, "ASCL1": 1694, "ASCL2": 1695, "ASCL3": 1696, "ASCL4": 1697, "ASCL5": 1698, "ASDURF": 1699, "ASF1A": 1700, "ASF1B": 1701, "ASGR1": 1702, "ASGR2": 1703, "ASH1L": 1704, "ASH2L": 1705, "ASIC1": 1706, "ASIC2": 1707, "ASIC3": 1708, "ASIC4": 1709, "ASIC5": 1710, "ASIP": 1711, "ASL": 1712, "ASMT": 1713, "ASMTL": 1714, "ASNS": 1715, "ASNSD1": 1716, "ASPA": 1717, "ASPDH": 1718, "ASPG": 1719, "ASPH": 1720, "ASPHD1": 1721, "ASPHD2": 1722, "ASPM": 1723, "ASPN": 1724, "ASPRV1": 1725, "ASPSCR1": 1726, "ASRGL1": 1727, "ASS1": 1728, "ASTE1": 1729, "ASTL": 1730, "ASTN1": 1731, "ASTN2": 1732, "ASXL1": 1733, "ASXL2": 1734, "ASXL3": 1735, "ASZ1": 1736, "ATAD1": 1737, "ATAD2": 1738, "ATAD2B": 1739, "ATAD3A": 1740, "ATAD3B": 1741, "ATAD3C": 1742, "ATAD5": 1743, "ATAT1": 1744, "ATCAY": 1745, "ATE1": 1746, "ATF1": 1747, "ATF2": 1748, "ATF3": 1749, "ATF4": 1750, "ATF5": 1751, "ATF6": 1752, "ATF6B": 1753, "ATF7": 1754, "ATF7-NPFF": 1755, "ATF7IP": 1756, "ATF7IP2": 1757, "ATG10": 1758, "ATG101": 1759, "ATG12": 1760, "ATG13": 1761, "ATG14": 1762, "ATG16L1": 1763, "ATG16L2": 1764, "ATG2A": 1765, "ATG2B": 1766, "ATG3": 1767, "ATG4A": 1768, "ATG4B": 1769, "ATG4C": 1770, "ATG4D": 1771, "ATG5": 1772, "ATG7": 1773, "ATG9A": 1774, "ATG9B": 1775, "ATIC": 1776, "ATL1": 1777, "ATL2": 1778, "ATL3": 1779, "ATM": 1780, "ATMIN": 1781, "ATN1": 1782, "ATOH1": 1783, "ATOH7": 1784, "ATOH8": 1785, "ATOX1": 1786, "ATP10A": 1787, "ATP10B": 1788, "ATP10D": 1789, "ATP11A": 1790, "ATP11B": 1791, "ATP11C": 1792, "ATP12A": 1793, "ATP13A1": 1794, "ATP13A2": 1795, "ATP13A3": 1796, "ATP13A4": 1797, "ATP13A5": 1798, "ATP1A1": 1799, "ATP1A2": 1800, "ATP1A3": 1801, "ATP1A4": 1802, "ATP1B1": 1803, "ATP1B2": 1804, "ATP1B3": 1805, "ATP1B4": 1806, "ATP23": 1807, "ATP2A1": 1808, "ATP2A2": 1809, "ATP2A3": 1810, "ATP2B1": 1811, "ATP2B2": 1812, "ATP2B3": 1813, "ATP2B4": 1814, "ATP2C1": 1815, "ATP2C2": 1816, "ATP4A": 1817, "ATP4B": 1818, "ATP5F1A": 1819, "ATP5F1B": 1820, "ATP5F1C": 1821, "ATP5F1D": 1822, "ATP5F1E": 1823, "ATP5IF1": 1824, "ATP5MC1": 1825, "ATP5MC2": 1826, "ATP5MC3": 1827, "ATP5MD": 1828, "ATP5ME": 1829, "ATP5MF": 1830, "ATP5MF-PTCD1": 1831, "ATP5MG": 1832, "ATP5MGL": 1833, "ATP5MPL": 1834, "ATP5PB": 1835, "ATP5PD": 1836, "ATP5PF": 1837, "ATP5PO": 1838, "ATP6AP1": 1839, "ATP6AP1L": 1840, "ATP6AP2": 1841, "ATP6V0A1": 1842, "ATP6V0A2": 1843, "ATP6V0A4": 1844, "ATP6V0B": 1845, "ATP6V0C": 1846, "ATP6V0D1": 1847, "ATP6V0D2": 1848, "ATP6V0E1": 1849, "ATP6V0E2": 1850, "ATP6V1A": 1851, "ATP6V1B1": 1852, "ATP6V1B2": 1853, "ATP6V1C1": 1854, "ATP6V1C2": 1855, "ATP6V1D": 1856, "ATP6V1E1": 1857, "ATP6V1E2": 1858, "ATP6V1F": 1859, "ATP6V1FNB": 1860, "ATP6V1G1": 1861, "ATP6V1G2": 1862, "ATP6V1G2-DDX39B": 1863, "ATP6V1G3": 1864, "ATP6V1H": 1865, "ATP7A": 1866, "ATP7B": 1867, "ATP8A1": 1868, "ATP8A2": 1869, "ATP8B1": 1870, "ATP8B2": 1871, "ATP8B3": 1872, "ATP8B4": 1873, "ATP9A": 1874, "ATP9B": 1875, "ATPAF1": 1876, "ATPAF2": 1877, "ATPSCKMT": 1878, "ATR": 1879, "ATRAID": 1880, "ATRIP": 1881, "ATRN": 1882, "ATRNL1": 1883, "ATRX": 1884, "ATXN1": 1885, "ATXN10": 1886, "ATXN1L": 1887, "ATXN2": 1888, "ATXN2L": 1889, "ATXN3": 1890, "ATXN3L": 1891, "ATXN7": 1892, "ATXN7L1": 1893, "ATXN7L2": 1894, "ATXN7L3": 1895, "ATXN7L3B": 1896, "AUH": 1897, "AUNIP": 1898, "AUP1": 1899, "AURKA": 1900, "AURKAIP1": 1901, "AURKB": 1902, "AURKC": 1903, "AUTS2": 1904, "AVEN": 1905, "AVIL": 1906, "AVL9": 1907, "AVP": 1908, "AVPI1": 1909, "AVPR1A": 1910, "AVPR1B": 1911, "AVPR2": 1912, "AWAT1": 1913, "AWAT2": 1914, "AXDND1": 1915, "AXIN1": 1916, "AXIN2": 1917, "AXL": 1918, "AZGP1": 1919, "AZI2": 1920, "AZIN1": 1921, "AZIN2": 1922, "AZU1": 1923, "B2M": 1924, "B3GALNT1": 1925, "B3GALNT2": 1926, "B3GALT1": 1927, "B3GALT2": 1928, "B3GALT4": 1929, "B3GALT5": 1930, "B3GALT6": 1931, "B3GAT1": 1932, "B3GAT2": 1933, "B3GAT3": 1934, "B3GLCT": 1935, "B3GNT10": 1936, "B3GNT2": 1937, "B3GNT3": 1938, "B3GNT4": 1939, "B3GNT5": 1940, "B3GNT6": 1941, "B3GNT7": 1942, "B3GNT8": 1943, "B3GNT9": 1944, "B3GNTL1": 1945, "B4GALNT1": 1946, "B4GALNT2": 1947, "B4GALNT3": 1948, "B4GALNT4": 1949, "B4GALT1": 1950, "B4GALT2": 1951, "B4GALT3": 1952, "B4GALT4": 1953, "B4GALT5": 1954, "B4GALT6": 1955, "B4GALT7": 1956, "B4GAT1": 1957, "B9D1": 1958, "B9D2": 1959, "BAALC": 1960, "BAAT": 1961, "BABAM1": 1962, "BABAM2": 1963, "BACE1": 1964, "BACE2": 1965, "BACH1": 1966, "BACH2": 1967, "BAD": 1968, "BAG1": 1969, "BAG2": 1970, "BAG3": 1971, "BAG4": 1972, "BAG5": 1973, "BAG6": 1974, "BAHCC1": 1975, "BAHD1": 1976, "BAIAP2": 1977, "BAIAP2L1": 1978, "BAIAP2L2": 1979, "BAIAP3": 1980, "BAK1": 1981, "BAMBI": 1982, "BANF1": 1983, "BANF2": 1984, "BANK1": 1985, "BANP": 1986, "BAP1": 1987, "BARD1": 1988, "BARHL1": 1989, "BARHL2": 1990, "BARX1": 1991, "BARX2": 1992, "BASP1": 1993, "BATF": 1994, "BATF2": 1995, "BATF3": 1996, "BAX": 1997, "BAZ1A": 1998, "BAZ1B": 1999, "BAZ2A": 2000, "BAZ2B": 2001, "BBC3": 2002, "BBIP1": 2003, "BBOF1": 2004, "BBOX1": 2005, "BBS1": 2006, "BBS10": 2007, "BBS12": 2008, "BBS2": 2009, "BBS4": 2010, "BBS5": 2011, "BBS7": 2012, "BBS9": 2013, "BBX": 2014, "BCAM": 2015, "BCAN": 2016, "BCAP29": 2017, "BCAP31": 2018, "BCAR1": 2019, "BCAR3": 2020, "BCAS1": 2021, "BCAS2": 2022, "BCAS3": 2023, "BCAS4": 2024, "BCAT1": 2025, "BCAT2": 2026, "BCCIP": 2027, "BCDIN3D": 2028, "BCHE": 2029, "BCKDHA": 2030, "BCKDHB": 2031, "BCKDK": 2032, "BCL10": 2033, "BCL11A": 2034, "BCL11B": 2035, "BCL2": 2036, "BCL2A1": 2037, "BCL2L1": 2038, "BCL2L10": 2039, "BCL2L11": 2040, "BCL2L12": 2041, "BCL2L13": 2042, "BCL2L14": 2043, "BCL2L15": 2044, "BCL2L2": 2045, "BCL2L2-PABPN1": 2046, "BCL3": 2047, "BCL6": 2048, "BCL6B": 2049, "BCL7A": 2050, "BCL7B": 2051, "BCL7C": 2052, "BCL9": 2053, "BCL9L": 2054, "BCLAF1": 2055, "BCLAF3": 2056, "BCO1": 2057, "BCO2": 2058, "BCOR": 2059, "BCORL1": 2060, "BCR": 2061, "BCS1L": 2062, "BDH1": 2063, "BDH2": 2064, "BDKRB1": 2065, "BDKRB2": 2066, "BDNF": 2067, "BDP1": 2068, "BEAN1": 2069, "BECN1": 2070, "BECN2": 2071, "BEGAIN": 2072, "BEND2": 2073, "BEND3": 2074, "BEND4": 2075, "BEND5": 2076, "BEND6": 2077, "BEND7": 2078, "BEST1": 2079, "BEST2": 2080, "BEST3": 2081, "BEST4": 2082, "BET1": 2083, "BET1L": 2084, "BEX1": 2085, "BEX2": 2086, "BEX3": 2087, "BEX4": 2088, "BEX5": 2089, "BFAR": 2090, "BFSP1": 2091, "BFSP2": 2092, "BGLAP": 2093, "BGN": 2094, "BHLHA15": 2095, "BHLHA9": 2096, "BHLHB9": 2097, "BHLHE22": 2098, "BHLHE23": 2099, "BHLHE40": 2100, "BHLHE41": 2101, "BHMG1": 2102, "BHMT": 2103, "BHMT2": 2104, "BICC1": 2105, "BICD1": 2106, "BICD2": 2107, "BICDL1": 2108, "BICDL2": 2109, "BICRA": 2110, "BICRAL": 2111, "BID": 2112, "BIK": 2113, "BIN1": 2114, "BIN2": 2115, "BIN3": 2116, "BIRC2": 2117, "BIRC3": 2118, "BIRC5": 2119, "BIRC6": 2120, "BIRC7": 2121, "BIVM": 2122, "BIVM-ERCC5": 2123, "BLACAT1": 2124, "BLCAP": 2125, "BLID": 2126, "BLK": 2127, "BLM": 2128, "BLMH": 2129, "BLNK": 2130, "BLOC1S1": 2131, "BLOC1S2": 2132, "BLOC1S3": 2133, "BLOC1S4": 2134, "BLOC1S5": 2135, "BLOC1S5-TXNDC5": 2136, "BLOC1S6": 2137, "BLVRA": 2138, "BLVRB": 2139, "BLZF1": 2140, "BMERB1": 2141, "BMF": 2142, "BMI1": 2143, "BMP1": 2144, "BMP10": 2145, "BMP15": 2146, "BMP2": 2147, "BMP2K": 2148, "BMP3": 2149, "BMP4": 2150, "BMP5": 2151, "BMP6": 2152, "BMP7": 2153, "BMP8A": 2154, "BMP8B": 2155, "BMPER": 2156, "BMPR1A": 2157, "BMPR1B": 2158, "BMPR2": 2159, "BMS1": 2160, "BMT2": 2161, "BMX": 2162, "BNC1": 2163, "BNC2": 2164, "BNIP1": 2165, "BNIP2": 2166, "BNIP3": 2167, "BNIP3L": 2168, "BNIP5": 2169, "BNIPL": 2170, "BOC": 2171, "BOD1": 2172, "BOD1L1": 2173, "BOD1L2": 2174, "BOK": 2175, "BOLA1": 2176, "BOLA2": 2177, "BOLA2-SMG1P6": 2178, "BOLA2B": 2179, "BOLA3": 2180, "BOLL": 2181, "BOP1": 2182, "BORA": 2183, "BORCS5": 2184, "BORCS6": 2185, "BORCS7": 2186, "BORCS7-ASMT": 2187, "BORCS8": 2188, "BORCS8-MEF2B": 2189, "BPGM": 2190, "BPHL": 2191, "BPI": 2192, "BPIFA1": 2193, "BPIFA2": 2194, "BPIFA3": 2195, "BPIFB1": 2196, "BPIFB2": 2197, "BPIFB3": 2198, "BPIFB4": 2199, "BPIFB6": 2200, "BPIFC": 2201, "BPNT1": 2202, "BPNT2": 2203, "BPTF": 2204, "BPY2": 2205, "BPY2B": 2206, "BPY2C": 2207, "BRAF": 2208, "BRAP": 2209, "BRAT1": 2210, "BRCA1": 2211, "BRCA2": 2212, "BRCC3": 2213, "BRD1": 2214, "BRD2": 2215, "BRD3": 2216, "BRD3OS": 2217, "BRD4": 2218, "BRD7": 2219, "BRD8": 2220, "BRD9": 2221, "BRDT": 2222, "BRF1": 2223, "BRF2": 2224, "BRI3": 2225, "BRI3BP": 2226, "BRICD5": 2227, "BRINP1": 2228, "BRINP2": 2229, "BRINP3": 2230, "BRIP1": 2231, "BRIX1": 2232, "BRK1": 2233, "BRMS1": 2234, "BRMS1L": 2235, "BROX": 2236, "BRPF1": 2237, "BRPF3": 2238, "BRS3": 2239, "BRSK1": 2240, "BRSK2": 2241, "BRWD1": 2242, "BRWD3": 2243, "BSCL2": 2244, "BSDC1": 2245, "BSG": 2246, "BSN": 2247, "BSND": 2248, "BSPH1": 2249, "BSPRY": 2250, "BST1": 2251, "BST2": 2252, "BSX": 2253, "BTAF1": 2254, "BTBD1": 2255, "BTBD10": 2256, "BTBD11": 2257, "BTBD16": 2258, "BTBD17": 2259, "BTBD18": 2260, "BTBD19": 2261, "BTBD2": 2262, "BTBD3": 2263, "BTBD6": 2264, "BTBD7": 2265, "BTBD8": 2266, "BTBD9": 2267, "BTC": 2268, "BTD": 2269, "BTF3": 2270, "BTF3L4": 2271, "BTG1": 2272, "BTG2": 2273, "BTG3": 2274, "BTG4": 2275, "BTK": 2276, "BTLA": 2277, "BTN1A1": 2278, "BTN2A1": 2279, "BTN2A2": 2280, "BTN3A1": 2281, "BTN3A2": 2282, "BTN3A3": 2283, "BTNL2": 2284, "BTNL3": 2285, "BTNL8": 2286, "BTNL9": 2287, "BTRC": 2288, "BUB1": 2289, "BUB1B": 2290, "BUB1B-PAK6": 2291, "BUB3": 2292, "BUD13": 2293, "BUD23": 2294, "BUD31": 2295, "BVES": 2296, "BX255925.3": 2297, "BX276092.9": 2298, "BX470111.1": 2299, "BX664615.2": 2300, "BYSL": 2301, "BZW1": 2302, "BZW2": 2303, "C10orf105": 2304, "C10orf120": 2305, "C10orf143": 2306, "C10orf53": 2307, "C10orf62": 2308, "C10orf67": 2309, "C10orf71": 2310, "C10orf82": 2311, "C10orf88": 2312, "C10orf90": 2313, "C10orf95": 2314, "C10orf99": 2315, "C11orf1": 2316, "C11orf16": 2317, "C11orf21": 2318, "C11orf24": 2319, "C11orf42": 2320, "C11orf45": 2321, "C11orf49": 2322, "C11orf52": 2323, "C11orf53": 2324, "C11orf54": 2325, "C11orf58": 2326, "C11orf65": 2327, "C11orf68": 2328, "C11orf71": 2329, "C11orf80": 2330, "C11orf86": 2331, "C11orf87": 2332, "C11orf91": 2333, "C11orf94": 2334, "C11orf95": 2335, "C11orf96": 2336, "C11orf97": 2337, "C11orf98": 2338, "C12orf29": 2339, "C12orf4": 2340, "C12orf40": 2341, "C12orf42": 2342, "C12orf43": 2343, "C12orf45": 2344, "C12orf50": 2345, "C12orf54": 2346, "C12orf56": 2347, "C12orf57": 2348, "C12orf60": 2349, "C12orf65": 2350, "C12orf66": 2351, "C12orf71": 2352, "C12orf73": 2353, "C12orf75": 2354, "C12orf76": 2355, "C13orf42": 2356, "C13orf46": 2357, "C14orf119": 2358, "C14orf132": 2359, "C14orf180": 2360, "C14orf28": 2361, "C14orf39": 2362, "C14orf93": 2363, "C15orf39": 2364, "C15orf40": 2365, "C15orf48": 2366, "C15orf61": 2367, "C15orf62": 2368, "C15orf65": 2369, "C16orf46": 2370, "C16orf54": 2371, "C16orf70": 2372, "C16orf71": 2373, "C16orf72": 2374, "C16orf74": 2375, "C16orf78": 2376, "C16orf82": 2377, "C16orf86": 2378, "C16orf87": 2379, "C16orf89": 2380, "C16orf90": 2381, "C16orf91": 2382, "C16orf92": 2383, "C16orf95": 2384, "C16orf96": 2385, "C17orf100": 2386, "C17orf107": 2387, "C17orf113": 2388, "C17orf49": 2389, "C17orf50": 2390, "C17orf58": 2391, "C17orf64": 2392, "C17orf67": 2393, "C17orf75": 2394, "C17orf78": 2395, "C17orf80": 2396, "C17orf97": 2397, "C17orf98": 2398, "C17orf99": 2399, "C18orf21": 2400, "C18orf25": 2401, "C18orf32": 2402, "C18orf54": 2403, "C18orf63": 2404, "C19orf12": 2405, "C19orf18": 2406, "C19orf25": 2407, "C19orf33": 2408, "C19orf38": 2409, "C19orf44": 2410, "C19orf47": 2411, "C19orf53": 2412, "C19orf54": 2413, "C19orf57": 2414, "C19orf67": 2415, "C19orf71": 2416, "C19orf73": 2417, "C19orf81": 2418, "C19orf84": 2419, "C19orf85": 2420, "C1D": 2421, "C1GALT1": 2422, "C1GALT1C1": 2423, "C1GALT1C1L": 2424, "C1QA": 2425, "C1QB": 2426, "C1QBP": 2427, "C1QC": 2428, "C1QL1": 2429, "C1QL2": 2430, "C1QL3": 2431, "C1QL4": 2432, "C1QTNF1": 2433, "C1QTNF12": 2434, "C1QTNF2": 2435, "C1QTNF3": 2436, "C1QTNF3-AMACR": 2437, "C1QTNF4": 2438, "C1QTNF5": 2439, "C1QTNF6": 2440, "C1QTNF7": 2441, "C1QTNF8": 2442, "C1QTNF9": 2443, "C1QTNF9B": 2444, "C1R": 2445, "C1RL": 2446, "C1S": 2447, "C1orf100": 2448, "C1orf105": 2449, "C1orf109": 2450, "C1orf112": 2451, "C1orf115": 2452, "C1orf116": 2453, "C1orf122": 2454, "C1orf127": 2455, "C1orf131": 2456, "C1orf141": 2457, "C1orf146": 2458, "C1orf158": 2459, "C1orf159": 2460, "C1orf162": 2461, "C1orf167": 2462, "C1orf174": 2463, "C1orf185": 2464, "C1orf189": 2465, "C1orf194": 2466, "C1orf198": 2467, "C1orf21": 2468, "C1orf210": 2469, "C1orf216": 2470, "C1orf226": 2471, "C1orf232": 2472, "C1orf35": 2473, "C1orf43": 2474, "C1orf50": 2475, "C1orf52": 2476, "C1orf53": 2477, "C1orf54": 2478, "C1orf56": 2479, "C1orf68": 2480, "C1orf74": 2481, "C1orf87": 2482, "C1orf94": 2483, "C2": 2484, "C20orf141": 2485, "C20orf144": 2486, "C20orf173": 2487, "C20orf194": 2488, "C20orf202": 2489, "C20orf203": 2490, "C20orf204": 2491, "C20orf27": 2492, "C20orf85": 2493, "C20orf96": 2494, "C21orf58": 2495, "C21orf62": 2496, "C21orf91": 2497, "C22orf15": 2498, "C22orf23": 2499, "C22orf31": 2500, "C22orf39": 2501, "C22orf42": 2502, "C2CD2": 2503, "C2CD2L": 2504, "C2CD3": 2505, "C2CD4A": 2506, "C2CD4B": 2507, "C2CD4C": 2508, "C2CD4D": 2509, "C2CD5": 2510, "C2CD6": 2511, "C2orf15": 2512, "C2orf16": 2513, "C2orf42": 2514, "C2orf49": 2515, "C2orf50": 2516, "C2orf66": 2517, "C2orf68": 2518, "C2orf69": 2519, "C2orf72": 2520, "C2orf73": 2521, "C2orf74": 2522, "C2orf76": 2523, "C2orf78": 2524, "C2orf80": 2525, "C2orf81": 2526, "C2orf83": 2527, "C2orf88": 2528, "C2orf92": 2529, "C3": 2530, "C3AR1": 2531, "C3orf14": 2532, "C3orf18": 2533, "C3orf20": 2534, "C3orf22": 2535, "C3orf33": 2536, "C3orf38": 2537, "C3orf49": 2538, "C3orf52": 2539, "C3orf56": 2540, "C3orf62": 2541, "C3orf70": 2542, "C3orf80": 2543, "C3orf84": 2544, "C3orf85": 2545, "C4A": 2546, "C4B": 2547, "C4BPA": 2548, "C4BPB": 2549, "C4orf17": 2550, "C4orf19": 2551, "C4orf3": 2552, "C4orf33": 2553, "C4orf36": 2554, "C4orf45": 2555, "C4orf46": 2556, "C4orf47": 2557, "C4orf48": 2558, "C4orf50": 2559, "C4orf51": 2560, "C4orf54": 2561, "C5": 2562, "C5AR1": 2563, "C5AR2": 2564, "C5orf15": 2565, "C5orf22": 2566, "C5orf24": 2567, "C5orf34": 2568, "C5orf38": 2569, "C5orf46": 2570, "C5orf47": 2571, "C5orf49": 2572, "C5orf51": 2573, "C5orf52": 2574, "C5orf58": 2575, "C5orf63": 2576, "C6": 2577, "C6orf118": 2578, "C6orf120": 2579, "C6orf132": 2580, "C6orf136": 2581, "C6orf141": 2582, "C6orf15": 2583, "C6orf163": 2584, "C6orf201": 2585, "C6orf226": 2586, "C6orf47": 2587, "C6orf52": 2588, "C6orf58": 2589, "C6orf62": 2590, "C6orf89": 2591, "C7": 2592, "C7orf25": 2593, "C7orf26": 2594, "C7orf31": 2595, "C7orf33": 2596, "C7orf50": 2597, "C7orf57": 2598, "C7orf61": 2599, "C8A": 2600, "C8B": 2601, "C8G": 2602, "C8orf33": 2603, "C8orf34": 2604, "C8orf37": 2605, "C8orf44-SGK3": 2606, "C8orf48": 2607, "C8orf58": 2608, "C8orf74": 2609, "C8orf76": 2610, "C8orf82": 2611, "C8orf88": 2612, "C8orf89": 2613, "C9": 2614, "C9orf116": 2615, "C9orf131": 2616, "C9orf135": 2617, "C9orf152": 2618, "C9orf153": 2619, "C9orf16": 2620, "C9orf24": 2621, "C9orf40": 2622, "C9orf43": 2623, "C9orf50": 2624, "C9orf57": 2625, "C9orf64": 2626, "C9orf72": 2627, "C9orf78": 2628, "C9orf85": 2629, "CA1": 2630, "CA10": 2631, "CA11": 2632, "CA12": 2633, "CA13": 2634, "CA14": 2635, "CA2": 2636, "CA3": 2637, "CA4": 2638, "CA5A": 2639, "CA5B": 2640, "CA6": 2641, "CA7": 2642, "CA8": 2643, "CA9": 2644, "CAAP1": 2645, "CAB39": 2646, "CAB39L": 2647, "CABCOCO1": 2648, "CABIN1": 2649, "CABLES1": 2650, "CABLES2": 2651, "CABP1": 2652, "CABP2": 2653, "CABP4": 2654, "CABP5": 2655, "CABP7": 2656, "CABS1": 2657, "CABYR": 2658, "CACFD1": 2659, "CACHD1": 2660, "CACNA1A": 2661, "CACNA1B": 2662, "CACNA1C": 2663, "CACNA1D": 2664, "CACNA1E": 2665, "CACNA1F": 2666, "CACNA1G": 2667, "CACNA1H": 2668, "CACNA1I": 2669, "CACNA1S": 2670, "CACNA2D1": 2671, "CACNA2D2": 2672, "CACNA2D3": 2673, "CACNA2D4": 2674, "CACNB1": 2675, "CACNB2": 2676, "CACNB3": 2677, "CACNB4": 2678, "CACNG1": 2679, "CACNG2": 2680, "CACNG3": 2681, "CACNG4": 2682, "CACNG5": 2683, "CACNG6": 2684, "CACNG7": 2685, "CACNG8": 2686, "CACTIN": 2687, "CACUL1": 2688, "CACYBP": 2689, "CAD": 2690, "CADM1": 2691, "CADM2": 2692, "CADM3": 2693, "CADM4": 2694, "CADPS": 2695, "CADPS2": 2696, "CAGE1": 2697, "CALB1": 2698, "CALB2": 2699, "CALCA": 2700, "CALCB": 2701, "CALCOCO1": 2702, "CALCOCO2": 2703, "CALCR": 2704, "CALCRL": 2705, "CALD1": 2706, "CALHM1": 2707, "CALHM2": 2708, "CALHM3": 2709, "CALHM4": 2710, "CALHM5": 2711, "CALHM6": 2712, "CALM1": 2713, "CALM2": 2714, "CALM3": 2715, "CALML3": 2716, "CALML4": 2717, "CALML5": 2718, "CALML6": 2719, "CALN1": 2720, "CALR": 2721, "CALR3": 2722, "CALU": 2723, "CALY": 2724, "CAMK1": 2725, "CAMK1D": 2726, "CAMK1G": 2727, "CAMK2A": 2728, "CAMK2B": 2729, "CAMK2D": 2730, "CAMK2G": 2731, "CAMK2N1": 2732, "CAMK2N2": 2733, "CAMK4": 2734, "CAMKK1": 2735, "CAMKK2": 2736, "CAMKMT": 2737, "CAMKV": 2738, "CAMLG": 2739, "CAMP": 2740, "CAMSAP1": 2741, "CAMSAP2": 2742, "CAMSAP3": 2743, "CAMTA1": 2744, "CAMTA2": 2745, "CAND1": 2746, "CAND2": 2747, "CANT1": 2748, "CANX": 2749, "CAP1": 2750, "CAP2": 2751, "CAPG": 2752, "CAPN1": 2753, "CAPN10": 2754, "CAPN11": 2755, "CAPN12": 2756, "CAPN13": 2757, "CAPN14": 2758, "CAPN15": 2759, "CAPN2": 2760, "CAPN3": 2761, "CAPN5": 2762, "CAPN6": 2763, "CAPN7": 2764, "CAPN8": 2765, "CAPN9": 2766, "CAPNS1": 2767, "CAPNS2": 2768, "CAPRIN1": 2769, "CAPRIN2": 2770, "CAPS": 2771, "CAPS2": 2772, "CAPSL": 2773, "CAPZA1": 2774, "CAPZA2": 2775, "CAPZA3": 2776, "CAPZB": 2777, "CARD10": 2778, "CARD11": 2779, "CARD14": 2780, "CARD16": 2781, "CARD17": 2782, "CARD18": 2783, "CARD19": 2784, "CARD6": 2785, "CARD8": 2786, "CARD9": 2787, "CARF": 2788, "CARHSP1": 2789, "CARM1": 2790, "CARMIL1": 2791, "CARMIL2": 2792, "CARMIL3": 2793, "CARNMT1": 2794, "CARNS1": 2795, "CARS1": 2796, "CARS2": 2797, "CARTPT": 2798, "CASC3": 2799, "CASD1": 2800, "CASK": 2801, "CASKIN1": 2802, "CASKIN2": 2803, "CASP1": 2804, "CASP10": 2805, "CASP14": 2806, "CASP2": 2807, "CASP3": 2808, "CASP4": 2809, "CASP5": 2810, "CASP6": 2811, "CASP7": 2812, "CASP8": 2813, "CASP8AP2": 2814, "CASP9": 2815, "CASQ1": 2816, "CASQ2": 2817, "CASR": 2818, "CASS4": 2819, "CAST": 2820, "CASTOR1": 2821, "CASTOR2": 2822, "CASZ1": 2823, "CAT": 2824, "CATIP": 2825, "CATSPER1": 2826, "CATSPER2": 2827, "CATSPER3": 2828, "CATSPER4": 2829, "CATSPERB": 2830, "CATSPERD": 2831, "CATSPERE": 2832, "CATSPERG": 2833, "CATSPERZ": 2834, "CAV1": 2835, "CAV2": 2836, "CAV3": 2837, "CAVIN1": 2838, "CAVIN2": 2839, "CAVIN3": 2840, "CAVIN4": 2841, "CBARP": 2842, "CBFA2T2": 2843, "CBFA2T3": 2844, "CBFB": 2845, "CBL": 2846, "CBLB": 2847, "CBLC": 2848, "CBLIF": 2849, "CBLL1": 2850, "CBLL2": 2851, "CBLN1": 2852, "CBLN2": 2853, "CBLN3": 2854, "CBLN4": 2855, "CBR1": 2856, "CBR3": 2857, "CBR4": 2858, "CBS": 2859, "CBSL": 2860, "CBWD1": 2861, "CBWD2": 2862, "CBWD3": 2863, "CBWD5": 2864, "CBWD6": 2865, "CBX1": 2866, "CBX2": 2867, "CBX3": 2868, "CBX4": 2869, "CBX5": 2870, "CBX6": 2871, "CBX7": 2872, "CBX8": 2873, "CBY1": 2874, "CBY2": 2875, "CBY3": 2876, "CC2D1A": 2877, "CC2D1B": 2878, "CC2D2A": 2879, "CC2D2B": 2880, "CCAR1": 2881, "CCAR2": 2882, "CCBE1": 2883, "CCDC102A": 2884, "CCDC102B": 2885, "CCDC103": 2886, "CCDC105": 2887, "CCDC106": 2888, "CCDC107": 2889, "CCDC110": 2890, "CCDC112": 2891, "CCDC113": 2892, "CCDC114": 2893, "CCDC115": 2894, "CCDC116": 2895, "CCDC117": 2896, "CCDC12": 2897, "CCDC120": 2898, "CCDC121": 2899, "CCDC122": 2900, "CCDC124": 2901, "CCDC125": 2902, "CCDC126": 2903, "CCDC127": 2904, "CCDC13": 2905, "CCDC130": 2906, "CCDC134": 2907, "CCDC136": 2908, "CCDC137": 2909, "CCDC138": 2910, "CCDC14": 2911, "CCDC141": 2912, "CCDC142": 2913, "CCDC144A": 2914, "CCDC146": 2915, "CCDC148": 2916, "CCDC149": 2917, "CCDC15": 2918, "CCDC150": 2919, "CCDC151": 2920, "CCDC152": 2921, "CCDC153": 2922, "CCDC154": 2923, "CCDC157": 2924, "CCDC158": 2925, "CCDC159": 2926, "CCDC160": 2927, "CCDC163": 2928, "CCDC166": 2929, "CCDC167": 2930, "CCDC168": 2931, "CCDC169": 2932, "CCDC169-SOHLH2": 2933, "CCDC17": 2934, "CCDC170": 2935, "CCDC171": 2936, "CCDC172": 2937, "CCDC173": 2938, "CCDC174": 2939, "CCDC175": 2940, "CCDC177": 2941, "CCDC178": 2942, "CCDC179": 2943, "CCDC18": 2944, "CCDC180": 2945, "CCDC181": 2946, "CCDC182": 2947, "CCDC183": 2948, "CCDC184": 2949, "CCDC185": 2950, "CCDC186": 2951, "CCDC187": 2952, "CCDC188": 2953, "CCDC189": 2954, "CCDC190": 2955, "CCDC191": 2956, "CCDC192": 2957, "CCDC194": 2958, "CCDC195": 2959, "CCDC196": 2960, "CCDC197": 2961, "CCDC198": 2962, "CCDC200": 2963, "CCDC201": 2964, "CCDC22": 2965, "CCDC24": 2966, "CCDC25": 2967, "CCDC27": 2968, "CCDC28A": 2969, "CCDC28B": 2970, "CCDC3": 2971, "CCDC30": 2972, "CCDC32": 2973, "CCDC33": 2974, "CCDC34": 2975, "CCDC38": 2976, "CCDC39": 2977, "CCDC40": 2978, "CCDC42": 2979, "CCDC43": 2980, "CCDC47": 2981, "CCDC50": 2982, "CCDC51": 2983, "CCDC54": 2984, "CCDC57": 2985, "CCDC58": 2986, "CCDC59": 2987, "CCDC6": 2988, "CCDC60": 2989, "CCDC61": 2990, "CCDC62": 2991, "CCDC63": 2992, "CCDC65": 2993, "CCDC66": 2994, "CCDC68": 2995, "CCDC69": 2996, "CCDC7": 2997, "CCDC70": 2998, "CCDC71": 2999, "CCDC71L": 3000, "CCDC73": 3001, "CCDC74A": 3002, "CCDC74B": 3003, "CCDC77": 3004, "CCDC78": 3005, "CCDC8": 3006, "CCDC80": 3007, "CCDC81": 3008, "CCDC82": 3009, "CCDC83": 3010, "CCDC85A": 3011, "CCDC85B": 3012, "CCDC85C": 3013, "CCDC86": 3014, "CCDC87": 3015, "CCDC88A": 3016, "CCDC88B": 3017, "CCDC88C": 3018, "CCDC89": 3019, "CCDC9": 3020, "CCDC90B": 3021, "CCDC91": 3022, "CCDC92": 3023, "CCDC93": 3024, "CCDC96": 3025, "CCDC97": 3026, "CCDC9B": 3027, "CCER1": 3028, "CCER2": 3029, "CCHCR1": 3030, "CCIN": 3031, "CCK": 3032, "CCKAR": 3033, "CCKBR": 3034, "CCL1": 3035, "CCL11": 3036, "CCL13": 3037, "CCL14": 3038, "CCL15": 3039, "CCL15-CCL14": 3040, "CCL16": 3041, "CCL17": 3042, "CCL18": 3043, "CCL19": 3044, "CCL2": 3045, "CCL20": 3046, "CCL21": 3047, "CCL22": 3048, "CCL23": 3049, "CCL24": 3050, "CCL25": 3051, "CCL26": 3052, "CCL27": 3053, "CCL28": 3054, "CCL3": 3055, "CCL3L3": 3056, "CCL4": 3057, "CCL4L2": 3058, "CCL5": 3059, "CCL7": 3060, "CCL8": 3061, "CCM2": 3062, "CCM2L": 3063, "CCN1": 3064, "CCN2": 3065, "CCN3": 3066, "CCN4": 3067, "CCN5": 3068, "CCN6": 3069, "CCNA1": 3070, "CCNA2": 3071, "CCNB1": 3072, "CCNB1IP1": 3073, "CCNB2": 3074, "CCNB3": 3075, "CCNC": 3076, "CCND1": 3077, "CCND2": 3078, "CCND3": 3079, "CCNDBP1": 3080, "CCNE1": 3081, "CCNE2": 3082, "CCNF": 3083, "CCNG1": 3084, "CCNG2": 3085, "CCNH": 3086, "CCNI": 3087, "CCNI2": 3088, 